<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url(https://themes.googleusercontent.com/fonts/css?kit=zbIwLxAkf1CrfpsxdPIJbw);ol{margin:0;padding:0}table td,table th{padding:0}.c9{border-right-style:solid;border-top-width:0pt;border-right-width:0pt;padding-left:0pt;border-left-width:0pt;border-top-style:solid;border-left-style:solid;border-bottom-width:0pt;border-bottom-style:solid;padding-right:0pt}.c8{padding-top:0pt;padding-bottom:3pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c13{color:#000000;text-decoration:none;vertical-align:baseline;font-size:26pt;font-family:"Belanosima";font-style:normal}.c5{color:#000000;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:italic}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c2{padding-top:12pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c4{color:#000000;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c11{color:#000000;text-decoration:none;vertical-align:baseline;font-size:19pt;font-family:"Arial";font-style:normal}.c10{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c0{font-weight:700}.c7{font-style:italic}.c6{height:11pt}.c12{font-weight:400}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c10 doc-content"><p class="c8 title" id="h.blzjffr9gofo"><span class="c12 c13">B&Ouml;L&Uuml;M 1: ARAYI&#350;</span></p><p class="c3"><span class="c1">(WILL)</span></p><p class="c3"><span class="c1">12 Kas&#305;m 1983</span></p><p class="c3"><span class="c1">&nbsp;Should i stay or should i go&hellip;</span></p><p class="c3"><span class="c1">&nbsp;Should i stay or should i go&hellip;</span></p><p class="c3"><span class="c1">&nbsp;Should i stay or should i go&hellip;</span></p><p class="c3 c6"><span class="c1"></span></p><p class="c3"><span class="c1">Bu c&uuml;mleleri tekrarlad&#305; Will. K&#305;yafetlerinden, Ba&#351; A&#351;a&#287;&#305; D&uuml;nya&rsquo;n&#305;n o kendine has, enfekteli ve ak&#305;&#351;kan s&#305;v&#305;lar&#305; s&uuml;z&uuml;l&uuml;yordu. Bu siyah, katran benzeri s&#305;v&#305; sadece kuma&#351;&#305; de&#287;il, tenini de yak&#305;yor, ona bu d&uuml;nyan&#305;n bir par&ccedil;as&#305; oldu&#287;unu hat&#305;rlatmak istercesine derisine tutunuyordu. Will&rsquo;in k&uuml;&ccedil;&uuml;k elleri kay&#305;yor, dizleri a&#287;ac&#305;n p&uuml;r&uuml;zl&uuml; y&uuml;zeyine &ccedil;arp&#305;yordu ama duramazd&#305;. A&#351;a&#287;&#305;da, orman&#305;n derinliklerinden gelen o tan&#305;d&#305;k ama deh&#351;et verici h&#305;r&#305;lt&#305; y&uuml;kseliyordu. Demogorgon&rsquo;un a&ccedil; &ccedil;&#305;&#287;l&#305;&#287;&#305; de&#287;il, sanki binlerce b&ouml;ce&#287;in ayn&#305; anda kanat &ccedil;&#305;rp&#305;&#351;&#305;n&#305; and&#305;ran, zihninin en kuytu k&ouml;&#351;elerini t&#305;rmalayan bir u&#287;ultu...</span></p><p class="c2"><span class="c4 c0">&quot;Should i stay or should i go&hellip;&quot;</span></p><p class="c2"><span class="c1">G&ouml;zya&#351;lar&#305;, y&uuml;z&uuml;ndeki kara lekelerin aras&#305;ndan s&uuml;z&uuml;l&uuml;p &ccedil;enesinden a&#351;a&#287;&#305; damlad&#305;. Yukar&#305; bakt&#305;&#287;&#305;nda, g&ouml;ky&uuml;z&uuml;nde y&#305;ld&#305;zlar yoktu; sadece k&#305;z&#305;l &#351;im&#351;eklerin ayd&#305;nlatt&#305;&#287;&#305;, ya&#351;ayan bir karanl&#305;k vard&#305;. Buradan &ccedil;&#305;kmal&#305;yd&#305;. Sadece ormandan de&#287;il, bu zamans&#305;z d&ouml;ng&uuml;den, bu nefes alan k&acirc;bustan ka&ccedil;mal&#305;yd&#305;. Yukar&#305;daki dallar&#305;n aras&#305;ndan s&#305;zan zay&#305;f, mavi &#305;&#351;&#305;&#287;a do&#287;ru uzand&#305;. O &#305;&#351;&#305;k, belki de Hawkins&rsquo;in ger&ccedil;ek d&uuml;nyas&#305;na a&ccedil;&#305;lan son bir &ccedil;atlakt&#305;.</span></p><p class="c2"><span class="c1">Her hamlesinde v&uuml;cudu daha da a&#287;&#305;rla&#351;&#305;yordu. Sanki Ba&#351; A&#351;a&#287;&#305; D&uuml;nya onu bir m&#305;knat&#305;s gibi kendine &ccedil;ekiyor, &quot;Sen buraya aitsin,&quot; diye f&#305;s&#305;ld&#305;yordu. Ama Will, o &#351;ark&#305;n&#305;n ritmine tutunarak t&#305;rmanmaya devam etti. Hayatta kalmak, bir g&uuml;n yeniden o s&#305;cak mutfak masas&#305;nda oturabilmek ve Mike&#39;a zar atabilmek i&ccedil;in t&#305;rmanmal&#305;yd&#305;.</span></p><p class="c2"><span class="c1">Will, a&#287;ac&#305;n g&ouml;vdesine t&#305;rnaklar&#305;n&#305; ge&ccedil;irmi&#351;, nefes nefese t&#305;rmanmaya devam ediyordu. Yukar&#305;daki k&#305;z&#305;l &#351;im&#351;ekler &ccedil;akt&#305;k&ccedil;a, y&uuml;z&uuml;ndeki deh&#351;et ifadesi anl&#305;k &#305;&#351;&#305;k patlamalar&#305;yla ayd&#305;nlan&#305;yordu. Tam kurtulaca&#287;&#305;na, o yukar&#305;daki gri bo&#351;lu&#287;a ula&#351;aca&#287;&#305;na dair bir umut &#305;&#351;&#305;&#287;&#305; do&#287;mu&#351;tu ki; kaderi omuzlar&#305;ndaki a&#287;&#305;r y&uuml;kle m&uuml;h&uuml;rlendi.</span></p><p class="c2"><span class="c1">Aniden, eski okul &ccedil;antas&#305;n&#305;n y&#305;pranm&#305;&#351; ba&#287;&#305;, Upside Down&rsquo;&#305;n asidik nemine daha fazla dayanamayarak b&uuml;y&uuml;k bir g&uuml;r&uuml;lt&uuml;yle koptu. Will&rsquo;in dengesi bir anda sars&#305;ld&#305;. Elleri yap&#305;&#351;kan g&ouml;vdeden kayd&#305;, parmaklar&#305; bo&#351;lu&#287;u yakalayamad&#305;. Yer&ccedil;ekimi, onu bu cehennemin dibine geri &ccedil;a&#287;&#305;rd&#305;.</span></p><p class="c2"><span>Sert bir darbe sesi duyuldu. Will, &ccedil;&uuml;r&uuml;m&uuml;&#351; yapraklar&#305;n ve siyah sarma&#351;&#305;klar&#305;n kaplad&#305;&#287;&#305; nemli &ccedil;imenli&#287;e s&#305;rt &uuml;st&uuml; d&uuml;&#351;t&uuml;. Darbenin &#351;iddetiyle ci&#287;erlerindeki b&uuml;t&uuml;n hava bo&#351;ald&#305;, g&ouml;zleri karard&#305;. Bilinci kapanmadan &ouml;nceki son g&ouml;r&uuml;nt&uuml;; </span><span class="c0">k&#305;rm&#305;z&#305; ayakkab&#305;s&#305;n&#305;n</span><span>&nbsp;ve </span><span class="c0">siyah &ccedil;orab&#305;n&#305;n</span><span class="c1">, yerdeki o koyu, ak&#305;&#351;kan ve canl&#305; s&#305;v&#305;ya yava&#351; yava&#351; bat&#305;&#351;&#305;yd&#305;. S&#305;v&#305;, sanki bir avc&#305; gibi baca&#287;&#305;n&#305; sarmal&#305;yor, onu i&ccedil;ine &ccedil;ekiyordu.</span></p><p class="c2"><span class="c1">O s&#305;rada, orman&#305;n g&ouml;lgeleri aras&#305;ndan o devasa sil&uuml;et belirdi. Demogorgon, bir &ccedil;i&ccedil;ek gibi a&ccedil;&#305;lan korkun&ccedil; a&#287;z&#305;ndan s&#305;zan salyalarla Will&rsquo;in ba&#351;&#305;nda durdu. Ancak bu sefer par&ccedil;alamak i&ccedil;in gelmemi&#351;ti. Canavar, Will&rsquo;in k&uuml;&ccedil;&uuml;k ve hareketsiz bedenini bir bebek gibi, tuhaf bir &#351;efkatle kuca&#287;&#305;na ald&#305;.</span></p><p class="c2"><span>Sahne karar&#305;r ve bir an sonra kendini </span><span class="c0">Creel Evi&rsquo;nde</span><span class="c1">&nbsp;buluruz.</span></p><p class="c2"><span>Evin i&ccedil;i, ger&ccedil;ek d&uuml;nyadakinden &ccedil;ok daha karanl&#305;k ve &ccedil;&uuml;r&uuml;kt&uuml;r. Will, salonun ortas&#305;nda, duvarda as&#305;l&#305; duran kal&#305;n, damarl&#305; sarma&#351;&#305;klara kollar&#305;ndan ve bacaklar&#305;ndan s&#305;k&#305;ca ba&#287;lanm&#305;&#351;t&#305;r. Bilinci yerinde de&#287;ildir ama ac&#305; &ccedil;ekti&#287;i bellidir. Karanl&#305;&#287;&#305;n i&ccedil;inden Vecna&rsquo;n&#305;n pen&ccedil;eli eli uzan&#305;r. Avucunda, k&#305;vranan, &#305;slak ve mide buland&#305;r&#305;c&#305; bir </span><span class="c0">Demogorgon larvas&#305;</span><span class="c1">&nbsp;vard&#305;r.</span></p><p class="c2"><span>Vecna, buz gibi bir sesle f&#305;s&#305;ldar: </span><span class="c5 c12">&quot;Sen benim g&ouml;zlerim olacaks&#305;n, Will...&quot;</span></p><p class="c2"><span class="c1">Larva, Will&rsquo;in a&#287;z&#305;na do&#287;ru yakla&#351;t&#305;r&#305;l&#305;r. K&uuml;&ccedil;&uuml;k yarat&#305;k Will&rsquo;in bo&#287;az&#305;ndan i&ccedil;eri s&uuml;z&uuml;l&uuml;rken, &ccedil;ocu&#287;un bedeni &#351;iddetle sars&#305;l&#305;r. G&ouml;z kapaklar&#305; titrer ve bir anl&#305;&#287;&#305;na a&ccedil;&#305;l&#305;r; ancak o parlayan &ccedil;ocuksu g&ouml;zler gitmi&#351;, yerini karanl&#305;k bir bo&#351;luk alm&#305;&#351;t&#305;r</span></p><p class="c2"><span class="c1">D&#305;&#351;ar&#305;da Hawkins&rsquo;in o art&#305;k al&#305;&#351;&#305;lm&#305;&#351; olan gri g&ouml;ky&uuml;z&uuml; ve uzaklardan gelen hafif g&ouml;k g&uuml;r&uuml;lt&uuml;leri olsa da&hellip;</span></p><p class="c2"><span class="c0 c11">3 KASIM 1987</span></p><p class="c2"><span class="c1">Wheeler ailesinin yemek odas&#305; sanki ba&#351;ka bir evrene aittir. &#304;&ccedil;erisi s&#305;cak, ayd&#305;nl&#305;k ve taze pi&#351;mi&#351; lazanya kokusuyla doludur.</span></p><p class="c2"><span>Masada al&#305;&#351;&#305;lmad&#305;k bir kalabal&#305;k vard&#305;r. </span><span class="c0">Ted Wheeler</span><span>, her zamanki gibi gazetesini yan&#305;na koymu&#351; ama bu sefer ger&ccedil;ekten yeme&#287;iyle ilgilenmektedir. </span><span class="c0">Karen</span><span>, y&uuml;z&uuml;nde uzun zamand&#305;r g&ouml;r&uuml;lmeyen samimi bir g&uuml;l&uuml;msemeyle &#351;arap kadehlerini tazelerken, </span><span class="c0">Joyce Byers</span><span class="c1">&nbsp;onun hemen yan&#305;nda oturmu&#351;, nihayet rahatlam&#305;&#351; bir anne edas&#305;yla kahkaha atmaktad&#305;r.</span></p><p class="c2"><span class="c0">TED</span><span class="c1">&nbsp;(A&#287;z&#305;nda bir lokmayla) &quot;Sana s&ouml;yl&uuml;yorum Joyce, bu emlak i&#351;leri eninde sonunda ray&#305;na oturacak. &#304;nsanlar Hawkins&rsquo;ten ka&ccedil;&#305;yor olabilir ama biz buraday&#305;z, de&#287;il mi? Sadakat her &#351;eydir.&quot;</span></p><p class="c2"><span class="c0">JOYCE</span><span class="c1">&nbsp;(G&uuml;lerek) &quot;Sadakat mi yoksa ta&#351;&#305;namayacak kadar &ccedil;ok e&#351;yam&#305;z&#305;n olmas&#305; m&#305; emin de&#287;ilim Ted, ama hakl&#305;s&#305;n. Buraday&#305;z.&quot;</span></p><p class="c2"><span>Masan&#305;n di&#287;er ucunda </span><span class="c0">Holly</span><span>, bezelyeleriyle oynarken bir yandan da </span><span class="c0">Will</span><span>&rsquo;e bak&#305;p k&#305;k&#305;rdamaktad&#305;r. Will, y&uuml;z&uuml;nde hafif bir tebess&uuml;mle yeme&#287;ini yerken, yan&#305;nda oturan </span><span class="c0">Mike</span><span class="c1">&nbsp;ile f&#305;s&#305;lda&#351;maktad&#305;r. Mike, Will&rsquo;in taba&#287;&#305;na fazladan bir par&ccedil;a ekmek koyar.</span></p><p class="c2"><span class="c0">MIKE</span><span class="c1">&nbsp;&quot;Daha fazla yemelisin. Yar&#305;nki kamp i&ccedil;in enerjiye ihtiyac&#305;n olacak.&quot;</span></p><p class="c2"><span class="c0">WILL</span><span class="c1">&nbsp;(Yumu&#351;ak bir sesle) &quot;&#304;yiyim Mike. Ger&ccedil;ekten. Sadece... bu an&#305;n bozulmas&#305;ndan korkuyorum.&quot;</span></p><p class="c2"><span class="c0">KAREN</span><span class="c1">&nbsp;&quot;&Ccedil;ocuklar, f&#305;s&#305;lda&#351;may&#305; b&#305;rak&#305;n! Mike, Will&rsquo;in taba&#287;&#305;n&#305; doldurmay&#305; kes, o zaten yeterince zay&#305;f de&#287;il mi Joyce?&quot;</span></p><p class="c2"><span class="c1">Hep birlikte g&uuml;lmeye ba&#351;larlar. Karen, Joyce&rsquo;un elini dost&ccedil;a s&#305;kar. Bu, iki ailenin y&#305;llar s&uuml;ren travmalardan sonra kurdu&#287;u o k&#305;r&#305;lgan ama de&#287;erli k&ouml;pr&uuml;n&uuml;n sembol&uuml;d&uuml;r. Will bir anl&#305;&#287;&#305;na kafas&#305;n&#305; kald&#305;r&#305;p pencereden d&#305;&#351;ar&#305; bakar. G&ouml;ky&uuml;z&uuml;ndeki k&#305;z&#305;ll&#305;k o an i&ccedil;in ona sadece bir g&uuml;n bat&#305;m&#305; gibi g&ouml;r&uuml;n&uuml;r.</span></p><p class="c2"><span class="c1">&#304;&ccedil;erideki &#305;&#351;&#305;k o kadar parlakt&#305;r ki, d&#305;&#351;ar&#305;daki karanl&#305;&#287;&#305; neredeyse unutturur. Will, hayat&#305;nda ilk kez ger&ccedil;ekten &quot;evde&quot; ve &quot;g&uuml;vende&quot; oldu&#287;unu hisseder. </span></p><p class="c3"><span class="c0">TED &ldquo;</span><span class="c1">Holly! Bal uzat&rdquo;</span></p><p class="c3"><span class="c1">Holly kitab&#305;n&#305; okuyor.</span></p><p class="c3"><span class="c0">TED</span><span class="c1">&nbsp;&ldquo;Holly!!!&rdquo;</span></p><p class="c3 c9"><span class="c1">Holly yava&#351;&ccedil;a uzat&#305;r ve kitap okumaya devam eder. &quot;Zamanda K&#305;vr&#305;lma&quot; adl&#305; kitab&#305;n&#305; zevkle okuyor, tabii art&#305;k b&uuml;y&uuml;d&uuml;.</span></p><p class="c3 c6"><span class="c1"></span></p><p class="c2"><span class="c1">S&#305;cak yemek odas&#305; g&ouml;r&uuml;nt&uuml;s&uuml;, statik bir g&uuml;r&uuml;lt&uuml;yle (parazit) birlikte h&#305;zla kesilir. Kamera, Hawkins&rsquo;in d&#305;&#351;&#305;nda, tepelik bir alandaki y&uuml;ksek bir verici kulesine odaklan&#305;r. Buras&#305; art&#305;k kasaban&#305;n d&#305;&#351; d&uuml;nyayla olan son ba&#287;&#305;d&#305;r.</span></p><p class="c2"><span>&#304;&ccedil;eride, her yer kablolar, radyo cihazlar&#305; ve yar&#305; bo&#351; kahve bardaklar&#305;yla doludur. </span><span class="c0">Robin Buckley</span><span class="c1">, ba&#351;&#305;nda kulakl&#305;klar&#305;, elinde bir mikrofonla, &ouml;n&uuml;ndeki devasa kontrol panelinin d&uuml;&#287;meleriyle oynamaktad&#305;r. Art&#305;k o eski &#351;ap&#351;al hali gitmi&#351;, yerini ciddiyet ve hafif bir uykusuzluk alm&#305;&#351;t&#305;r.</span></p><p class="c2"><span class="c0">ROBIN</span><span class="c1">&nbsp;(Mikrofona, kararl&#305; ve h&#305;zl&#305; bir sesle) &quot;Buras&#305; Squawk Kulesi, Hawkins &Ouml;zg&uuml;rl&uuml;k Yay&#305;n&#305;... Ben Rockin Robin. Sesimi alan var m&#305;? Tekrar ediyorum; frekans 14.1, b&ouml;lge 4. E&#287;er oradaysan&#305;z, bu sinyal hala temiz bir hatt&#305;n oldu&#287;unun kan&#305;t&#305;d&#305;r.&quot;</span></p><p class="c2"><span class="c1">Robin, bir an durup cevap bekler. Odada sadece cihazlar&#305;n v&#305;z&#305;lt&#305;s&#305; vard&#305;r. Arkas&#305;ndaki haritada, Hawkins&#39;in &uuml;zerine b&uuml;y&uuml;k k&#305;rm&#305;z&#305; &ccedil;arp&#305;lar at&#305;lm&#305;&#351; b&ouml;lgeler g&ouml;r&uuml;lmektedir.</span></p><p class="c2"><span class="c0">ROBIN</span><span class="c1">&nbsp;&quot;Bug&uuml;nk&uuml; rapor: Yar&#305;klar&#305;n &ccedil;evresindeki sismik aktivite d&uuml;&#351;&uuml;k. Havada as&#305;l&#305; duran k&uuml;ller bug&uuml;n g&uuml;neye do&#287;ru kay&#305;yor, yani maskelerinizi takmadan d&#305;&#351;ar&#305; &ccedil;&#305;kmak i&ccedil;in hala k&ouml;t&uuml; bir g&uuml;n. Ve... son olarak... kasaban&#305;n bat&#305; giri&#351;inde d&uuml;n gece garip bir &#305;&#351;&#305;k g&ouml;r&uuml;ld&uuml;&#287;&uuml; rapor edildi. E&#287;er aran&#305;zda hala &#39;&#305;&#351;&#305;k&#39; g&ouml;renler varsa, bunun bir havai fi&#351;ek olmad&#305;&#287;&#305;n&#305; hepimiz biliyoruz.&quot;</span></p><p class="c2"><span>Okulun koridorlar&#305; art&#305;k ne&#351;eli gen&ccedil;lerin de&#287;il, korku dolu f&#305;s&#305;lt&#305;lar&#305;n mekan&#305;d&#305;r. </span><span class="c0">Dustin</span><span>, paslanm&#305;&#351; dolab&#305;ndan birka&ccedil; kal&#305;n kitap ve not defteri al&#305;rken, arkas&#305;nda beliren g&ouml;lgeyi &ccedil;ok ge&ccedil; fark eder. </span><span class="c0">Andy</span><span class="c1">&nbsp;ve beraberindeki iki basketbolcu, Dustin&rsquo;i dolab&#305;na sert&ccedil;e s&#305;k&#305;&#351;t&#305;r&#305;r.</span></p><p class="c2"><span class="c0">ANDY</span><span class="c1">&nbsp;&quot;Hala o ucube Henderson&rsquo;&#305;n e&#351;yalar&#305;n&#305; m&#305; ta&#351;&#305;yorsun? Eddie Munson bir katildi ve sen de onun k&uuml;&ccedil;&uuml;k yaveriydin. Belki de seni de onun yan&#305;na g&ouml;ndermeliyiz.&quot;</span></p><p class="c2"><span>Andy, Dustin&rsquo;in elindeki kitaplar&#305; yere d&uuml;&#351;&uuml;rmek i&ccedil;in hamle yapar. Tam o s&#305;rada, koridorun di&#287;er ucundan kararl&#305; ad&#305;mlarla </span><span class="c0">Lucas Sinclair</span><span class="c1">&nbsp;belirir. Eskisinden &ccedil;ok daha kal&#305;pl&#305; ve &ouml;zg&uuml;venli durmaktad&#305;r.</span></p><p class="c2"><span class="c0">LUCAS</span><span class="c1">&nbsp;&quot;Geri bas Andy!&quot;</span></p><p class="c2"><span class="c0">ANDY</span><span class="c1">&nbsp;(Alayc&#305; bir g&uuml;l&uuml;&#351;le) &quot;Vay, Sinclair... Korumac&#305;l&#305;k m&#305; oynuyorsun?&quot;</span></p><p class="c2"><span class="c0">LUCAS</span><span class="c1">&nbsp;(Andy&rsquo;nin tam kar&#351;&#305;s&#305;nda durur, g&ouml;zlerinin i&ccedil;ine dik dik bakar) &quot;Sana bir hat&#305;rlatma yapay&#305;m: Karde&#351;im Erica senin testislerine tekme att&#305;&#287;&#305;nda bir hafta yatalak kalm&#305;&#351;t&#305;n. E&#287;er Dustin&rsquo;e dokunursan, ben &ouml;yle bir tekme atar&#305;m ki Andy, oradakiler tamamen patlar. Denemek ister misin?&quot;</span></p><p class="c2"><span class="c1">Andy, Lucas&rsquo;&#305;n g&ouml;zlerindeki o ciddi ve tehlikeli ifadeyi g&ouml;r&uuml;nce bir an duraksar. Lucas&rsquo;&#305;n &#351;aka yapmad&#305;&#287;&#305;n&#305; anlar. Homurdanarak arkada&#351;lar&#305;n&#305; yan&#305;na al&#305;r ve &quot;Bu i&#351; burada bitmedi,&quot; diyerek uzakla&#351;&#305;r.</span></p><p class="c2"><span>O s&#305;rada </span><span class="c0">Mike</span><span class="c1">, h&#305;zl&#305; ad&#305;mlarla yanlar&#305;na gelir. Y&uuml;z&uuml;nde, yemek masas&#305;ndaki o huzurdan eser yoktur; tamamen stratejiye odaklanm&#305;&#351;t&#305;r. Dustin yerdeki kitaplar&#305;n&#305; toplarken Mike ona &ccedil;&#305;k&#305;&#351;&#305;r:</span></p><p class="c2"><span class="c0">MIKE</span><span>&nbsp;&quot;B&#305;rak &#351;unlar&#305; Dustin! Bu aptallarla u&#287;ra&#351;arak zaman kaybedemeyiz. Bula&#351;may&#305; b&#305;rak art&#305;k, as&#305;l meselemize, </span><span class="c0">Aray&#305;&#351;&rsquo;a</span><span class="c1">&nbsp;odaklanmal&#305;y&#305;z. Will&rsquo;in ne hissetti&#287;ini biliyorsun, vaktimiz azal&#305;yor.&quot;</span></p><p class="c2"><span class="c1">Dustin, yerden kapa&#287;&#305; hafif&ccedil;e y&#305;rt&#305;lm&#305;&#351; olan bir not defterini al&#305;r. Bu, Eddie&rsquo;nin D&amp;D kampanyas&#305; notlar&#305;d&#305;r. Mike&rsquo;&#305;n g&ouml;zlerine her zamankinden daha kararl&#305; bir &#351;ekilde bakar.</span></p><p class="c2"><span class="c0">DUSTIN</span><span>&nbsp;&quot;Benim i&ccedil;in sadece bir strateji de&#287;il bu Mike. O ucube dedikleri adam, bu kasaba i&ccedil;in can&#305;n&#305; verdi. Herkes ona nefret kusarken ben onun ismini temizleyece&#287;im. </span><span class="c0">Eddie&rsquo;nin miras&#305;n&#305; koruyaca&#287;&#305;m.</span><span class="c1">&nbsp;Ne olursa olsun.&quot;</span></p><p class="c2 c6"><span class="c1"></span></p><p class="c3"><span class="c0">Eleven, </span><span class="c1">Hopper ve Joyce&rsquo;un korumas&#305;nda bir d&uuml;zl&uuml;kte parkur yaparken ordu, El i aramaktad&#305;r.</span></p><p class="c2"><span class="c0">Gen&ccedil; k&#305;z aran&#305;yor - Jane Hopper. Bilgi sa&#287;layanlar &ouml;d&uuml;llendirilecektir.</span><span class="c1">&nbsp;</span></p><p class="c2"><span class="c0">ORDU &ldquo;</span><span class="c1">Hadi! Ko&#351;un! Amma h&#305;zl&#305; &ccedil;&#305;kt&#305;n bacaks&#305;z.&rdquo;</span></p><p class="c2"><span class="c1">&ldquo; O de&#287;ilmi&#351;. Yine ka&ccedil;maya kalkan biri efendim. G&ouml;t&uuml;r&uuml;n. S&#305;&ccedil;ay&#305;m!&rdquo;</span></p><p class="c2"><span class="c0">HOPPER </span><span class="c1">Yeni rekorun. E, nas&#305;l hissediyorsun peki? </span></p><p class="c2"><span class="c0">ELEVEN </span><span class="c1">&#304;dare eder. </span></p><p class="c2"><span class="c0">HOPPER </span><span class="c1">&#304;dare eder mi? Yapma, s&uuml;ren 12:33&#39;t&uuml;.</span></p><p class="c2"><span class="c0">ELEVEN</span><span class="c1">&nbsp;4 saniye gerideyim. T&#305;rman&#305;&#351;ta 1, k&uuml;t&uuml;kte 2 saniye geciktim. L&uuml;tfen. Otob&uuml;s&uuml; de daha erken a&#351;arsam 2 saniye k&#305;s&#305;p 12:30&#39;un alt&#305;na d&uuml;&#351;erim.</span></p><p class="c2"><span>&nbsp;</span><span class="c0">JOYCE </span><span class="c1">El, kendine bu kadar y&uuml;klenme. </span></p><p class="c2"><span class="c0">ELEVEN </span><span class="c1">Henry y&uuml;klenmeyecek mi sence? </span></p><p class="c2"><span class="c0">HOPPER </span><span class="c1">Bence o waffle kar&#305;&#351;&#305;m&#305;ndan h&acirc;l&acirc; biraz olacakt&#305;. Bence k&#305;rd&#305;&#287;&#305;n rekoru bir y&#305;&#287;&#305;n waffle yiyerek kutlamal&#305;y&#305;z. Sonras&#305;nda belki Miami Vice maratonu yapar&#305;z. </span></p><p class="c2"><span class="c0">ELEVEN </span><span class="c1">Bunu ge&ccedil;ebilirim. Tekrar ayarla. Yorgunsan yaralan&#305;rs&#305;n. Tekrar ayarla!</span></p><p class="c2 c6"><span class="c1"></span></p><p class="c2"><span>&nbsp;</span><span class="c0">Dikkat - Asker&icirc; kontrol noktas&#305;. Durmaya haz&#305;rlan&#305;n.</span><span>&nbsp;Dikkat! </span><span class="c0">Uzak durun. Kap&#305; kapal&#305; tutulmal&#305;d&#305;r.</span><span class="c1">&nbsp;</span></p><p class="c2"><span class="c0">MURRAY </span><span class="c1">Selam, ne haber? Austin Millbarge. Kimlik numaram 45289. &#304;&#351;te bu benim. </span></p><p class="c2"><span class="c0">ROBIN </span><span class="c1">O aptal &#351;ey yemin ederim yok. </span></p><p class="c2"><span class="c0">JONATHAN </span><span class="c1">Dustin&#39;i yine arad&#305;n&#305;z m&#305;? </span></p><p class="c2"><span class="c0">ROBIN </span><span class="c1">Telsizi kapal&#305;. </span></p><p class="c2"><span class="c0">NANCY </span><span class="c1">Nesi var b&ouml;yle? </span></p><p class="c2"><span class="c0">STEVE </span><span>Hi&ccedil; sorma. Evet, l&uuml;tfen. &nbsp;</span></p><p class="c2"><span class="c0">NANCY </span><span class="c1">Bak&#305;n! Ne var? Buldum. Dur, dur. &#304;&#351;te burada. </span></p><p class="c2"><span class="c5 c0">Nancy,Steve,Robin ve Jonathan tart&#305;&#351;&#305;r</span></p><p class="c2"><span class="c1">Uzak radyo birimi, evet. Bu uzak z&#305;mb&#305;rt&#305; tam olarak neredeymi&#351; peki? G&ouml;remiyorum. Yukar&#305;larda bir yerlerde. &Ouml;yle olmal&#305;. Yani birimiz mecburen bu heyula gibi &#351;eyin en tepesine &ccedil;&#305;k&#305;p&hellip; T&#305;rman&#305;&#351; kemeri falan olmadan &ccedil;ok tehlikeli olur. Bu i&#351; tam Steve Harrington&#39;a g&ouml;re. Kendinden &uuml;&ccedil;&uuml;nc&uuml; ki&#351;i gibi bahsetme. &#304;yi. Asl&#305;nda bence bu i&#351; Jonathan Byers&#39;a daha uygun olabilir. Maymun gibiyimdir. </span></p><p class="c2 c6"><span class="c1"></span></p><p class="c2"><span class="c0">STEVE </span><span class="c1">Ben hallederim Byers, sen bo&#351; ver.</span></p><p class="c2"><span>&nbsp;</span><span class="c0">ROBIN </span><span class="c1">Voltaja dikkat! K&#305;zartma olmak istemiyorsan.</span></p><p class="c2"><span class="c0">STEVE</span><span>&nbsp;Biliyorum herh&acirc;lde. Salak m&#305;y&#305;m? Ne yap&#305;yor diyorsun dostum? </span></p><p class="c2"><span class="c0">JONATHAN </span><span class="c1">Ben hallederim dostum, sen bo&#351; ver. </span></p><p class="c2"><span class="c0">STEVE </span><span class="c1">Ulan senin&hellip; </span></p><p class="c2"><span class="c0">ROBIN </span><span class="c1">Ne oluyor da seni g&ouml;r&uuml;nce i&ccedil;lerindeki Neandertal ortaya &ccedil;&#305;k&#305;yor? Erzak teslimat&#305; yar&#305;n olacak san&#305;yordum. </span></p><p class="c2"><span class="c0">NANCY </span><span class="c1">Ben de. </span></p><p class="c2"><span class="c5 c0">Steve ve Jonathan kuleye t&#305;rman&#305;yor </span></p><p class="c2"><span class="c1">Hadi, hadi&hellip; S&#305;&ccedil;ay&#305;m. Vay be. Evet. &#304;&#351;te buldum. Hi&ccedil; &#351;a&#351;maz. Tamir ettim! Tamir ettim! </span></p><p class="c2"><span class="c0">MURRAY </span><span class="c1">Pek&acirc;l&acirc;. Noel Baba&#39;n&#305;n &ccedil;uval&#305; bug&uuml;n dopdolu. Yeni bir telemetre vericisi. Bunlara resmen k&#305;ran girmi&#351;. Hop&#39;&#305;n g&ouml;nl&uuml;nden ge&ccedil;erse sava&#351; a&ccedil;mas&#305;na yetecek kadar kur&#351;un. Salata isteyen var m&#305;? El bombas&#305; salatas&#305;? El bombalar&#305;n&#305; marullar&#305;n alt&#305;na saklad&#305;m da. Peki. El&#39;e g&uuml;&ccedil; versin diye spor i&ccedil;ece&#287;i. </span></p><p class="c2"><span class="c0">STEVE </span><span class="c1">Biri spor i&ccedil;ece&#287;i mi dedi? Alay&#305;m. </span></p><p class="c2"><span class="c0">MURRAY </span><span class="c1">Tabii. </span></p><p class="c2"><span class="c0">STEVE </span><span class="c1">Sa&#287; ol.</span></p><p class="c2"><span class="c0">MURRAY</span><span class="c1">&nbsp;Ama tad&#305;n&#305;n buna uyaca&#287;&#305;n&#305; sanmam. F&#305;st&#305;k ezmesi! </span></p><p class="c2"><span class="c0">STEVE </span><span class="c1">F&#305;st&#305;k ezmeli bar! Bunlar&#305; &ccedil;ok &ouml;zlemi&#351;tim. Sa&#287; ol. </span></p><p class="c2"><span class="c0">MURRAY </span><span class="c1">Merak etmeyin Bay Byers, size de hediyem var. Caza alerjin olsa da bir dinle derim. &Ccedil;ok ilgini &ccedil;ekecek, s&ouml;z. Radyo m&uuml;d&uuml;r&uuml;ne de erken teslimat&#305;m&#305;n nedenini getirdim. </span></p><p class="c2"><span class="c4 c0">Kargo listesi. </span></p><p class="c2"><span class="c0">NANCY</span><span class="c1">&nbsp;Bu gece yak&#305;m m&#305; var? Ama&hellip; </span></p><p class="c2"><span class="c0">MURRAY </span><span class="c1">&Ccedil;ok erken, evet. Ba&#351; A&#351;a&#287;&#305; D&uuml;nya&#39;da her ne yap&#305;yorlarsa y&uuml;ksek miktarda kaynak gerekiyor. &Ccedil;ok kargo ta&#351;&#305;nacak. Bence bu b&uuml;y&uuml;kl&uuml;kte bir malzeme ikmali en az iki saat s&uuml;rer. Hopper&#39;&#305;n aramaya bolca vakti olur. Belki bu gece o pi&ccedil;i nihayet buluruz ve bu meseleye son veririz. </span></p><p class="c2 c6"><span class="c4 c0"></span></p><p class="c2"><span class="c0">T&uuml;m canl&#305;lara kap&#305;m&#305;z a&ccedil;&#305;k.</span><span class="c1">&nbsp;</span></p><p class="c2"><span class="c0">DUSTIN </span><span class="c1">Selam Jake. K&uuml;&ccedil;&uuml;k bir geziye ne dersin?</span></p><p class="c2"><span class="c0">LUCAS</span><span class="c1">&nbsp;Bak&#305;n, resmen akl&#305;n&#305; ka&ccedil;&#305;rd&#305;. Hellfire&#39;&#305; yeniden ba&#351;latmak istiyormu&#351;.</span></p><p class="c2"><span class="c0">MIKE</span><span class="c1">&nbsp;Ne? Bunu ne zaman dedi? </span></p><p class="c2"><span class="c0">LUCAS </span><span class="c1">Hafta sonu. Eski kul&uuml;p &uuml;yelerini bulmaktan s&ouml;z etti. </span></p><p class="c2"><span class="c0">WILL </span><span class="c1">Bir de ti&#351;&ouml;rt&uuml;nden yak&#305;n&#305;yorduk.</span></p><p class="c2"><span class="c0">LUCAS</span><span class="c1">&nbsp;Size diyorum, akl&#305;n&#305; ka&ccedil;&#305;rd&#305;. Kim akl&#305;n&#305; ka&ccedil;&#305;rd&#305;? &#350;ey&hellip; Andy. Andy. Andy. Andy akl&#305;n&#305; ka&ccedil;&#305;rd&#305;. </span></p><p class="c2"><span class="c0">MIKE </span><span class="c1">Evet. Mesela sabah sana sald&#305;rd&#305;. Evet, &ccedil;ok&hellip; Yanl&#305;&#351;t&#305;. Evet. Terbiyesizlik etti. </span></p><p class="c2"><span class="c0">ROBIN </span><span class="c1">Selam dostlar, ben Rockin&#39; Robin. Aniden gittim, &uuml;zg&uuml;n&uuml;m. Bensiz &ouml;lmediniz ya? G&#305;c&#305;k teknik aksakl&#305;klar ya&#351;ad&#305;k da. Telafi etmek i&ccedil;in &ouml;zel bir s&uuml;rprizimiz var. G&uuml;n&uuml;n&uuml;z&uuml; ba&#351; a&#351;a&#287;&#305; edece&#287;inden eminim. </span></p><p class="c2"><span class="c0">&nbsp;HOPPER </span><span class="c1">Hadi lan. Hemen mi? K&acirc;&#287;&#305;t verin! Hadi, &ccedil;abuk ol! </span></p><p class="c2"><span class="c0">ROBIN </span><span class="c1">Siz dansa ba&#351;lamadan &ouml;nce Patron hakk&#305;nda bilgiler vereyim. Kuzey Detroit&#39;te do&#287;du, ailesi Diane ad&#305;n&#305; verdi. 1961&#39;de Berry Gordy sayesinde Motown&#39;la s&ouml;zle&#351;me yapt&#305;. Gordy, G ile. Bir say&#305;s&#305; &ouml;nemli &ccedil;&uuml;nk&uuml; 1964 ve 1967 aras&#305;nda The Supremes&#39;in 10 &#351;ark&#305;s&#305; bir numaraya y&uuml;kseldi. Evet, tam 10 &#351;ark&#305;. 1978&#39;de The Wiz&#39;le oyunculuk i&#351;inde &#351;ans&#305;n&#305; denedi ama film hi&ccedil; tutulmad&#305;. Ama &#351;ahsen yine de be&#287;eniyorum. Korkuluk rol&uuml;nde Michael Jackson var. Bir izleyin. Ama patlam&#305;&#351; m&#305;s&#305;r&#305;n&#305;z dev boy olsun &ccedil;&uuml;nk&uuml; film iki saatten uzun s&uuml;r&uuml;yor. Tamam, ders bitti. Umar&#305;m not tutmu&#351;sunuzdur &ccedil;&uuml;nk&uuml; s&#305;nav yapaca&#287;&#305;m. Sendeyiz Diane. Bu gece arama var.</span></p><p class="c2"><span class="c0">NANCY ve MIKE aray&#305;&#351; hakk&#305;nda konu&#351;uyor</span><span>&nbsp;Hadi. Pek&acirc;l&acirc;, Murray&#39;den gelen istihbarat&#305; do&#287;ru varsayal&#305;m. &#304;kmal konvoyu tam 10&#39;da Hawkins&#39;e ula&#351;acak. Yani en ge&ccedil; 9&#39;da Hopper&#39;&#305;n t&uuml;nele girmi&#351;, MAC-Z&#39;ye gidiyor olmas&#305;n&#305; istiyorum. Yine ayn&#305; g&ouml;zc&uuml; noktam&#305;zday&#305;z Lucas. S&#305;ra d&#305;&#351;&#305; bir trafik olmazsa konvoy 10.15&#39;te MAC-Z&#39;ye varacakt&#305;r. Yak&#305;m ba&#351;lay&#305;p siper olu&#351;unca Hopper i&#351;aretimizle harekete ge&ccedil;ecek. Sonra da aray&#305;&#351; ba&#351;layacak. Hop art&#305;k Ba&#351; A&#351;a&#287;&#305; D&uuml;nya&#39;da olacak. Umar&#305;m 50 kilometre h&#305;zla, sakin sakin ilerleyecek ve b&ouml;ylece&hellip; Harrington&#39;la yukar&#305;dan takip edeceksiniz. Unutma, telemetre sinyali de&#287;erleri -60 ve -70 desibel aras&#305; olacak. &Ccedil;ocuk oyunca&#287;&#305;. Bence konvoy ge&ccedil;en ayki yoldan ge&ccedil;er. Main&#39;den gidip Cornwallis&#39;e d&ouml;nerler. K&#305;rm&#305;z&#305; &#305;&#351;&#305;k denk gelirse&hellip; Basar ge&ccedil;erim. Ama asker yoksa. Unutma, arac&#305; durdururlarsa Hop&#39;&#305; kaybederiz ve i&#351;imiz biter. Anlad&#305;m. Cornwallis&#39;te 10 kilometre kadar ilerleyeceksiniz. Konvoy &#351;u Shell&#39;e ula&#351;t&#305;&#287;&#305;nda&hellip; Hop&#39;a inmesini s&ouml;yleyece&#287;iz. &#304;htiyar, G1 s&#305;n&#305;r&#305;nda inmi&#351; olacak. Burada Vecna&#39;y&#305; aramak i&ccedil;in tam iki saati olacak, yeter de artar. Daha az s&uuml;rede b&ouml;lge tamamlad&#305;&#287;&#305; oldu. Sonu&ccedil; olarak muhtemelen bir ba&#351;ka ba&#351;ar&#305;l&#305; arama yapaca&#287;&#305;z. (JONATHAN GIRTLA&#286;INI TEM&#304;ZLER) Bir sorun mu var? </span></p><p class="c2"><span class="c0">JONATHAN </span><span class="c1">Yok, bence gayet iyi.</span></p><p class="c2"><span class="c0 c7">Nancy ve Mike aray&#305;&#351;dan bahsetmeye devam ediyorlar</span><span>&nbsp;</span></p><p class="c3"><span class="c0">ROBIN </span><span class="c1">Zone G1 o kadar heyecan verici ya da Vecna&#39;ya &ouml;zg&uuml; de&#287;il. Ne var? Bir Circuit City, birka&ccedil; ev ve...</span></p><p class="c3"><span class="c0">DUSTIN </span><span class="c1">B&uuml;y&uuml;k Al&#305;m m&#305;? Vecna&#39;n&#305;n Lucky Charms al&#305;&#351;veri&#351;i yapma ihtimali nedir?</span></p><p class="c3"><span class="c0">MIKE </span><span class="c1">&Ouml;nemli de&#287;il. Plana sad&#305;k kal&#305;yoruz. Upside Down&#39;a tek yapabilece&#287;imiz &#351;ekilde, MACZ kap&#305;s&#305;ndan ge&ccedil;ip, bir yan&#305;k &ouml;rt&uuml;s&uuml; alt&#305;nda giriyoruz. &#304;&ccedil;eri girdikten sonra, nerede sakland&#305;&#287;&#305;n&#305; bulana kadar bir b&ouml;lgeyi sistematik bir &#351;ekilde ar&#305;yoruz.</span></p><p class="c3"><span class="c0">STEVE</span><span class="c1">&nbsp;Yoksa... Zaten &ouml;ld&uuml;. Yine, plan&#305;n harika. Sadece... Bu s&uuml;r&uuml;nme ne? &#350;u anda 30&#39;larda m&#305;y&#305;z? Ve ortada tek bir k&ouml;t&uuml; adam bile yok mu? El onu banyosunda bulam&#305;yor ve Will sars&#305;nt&#305; ve depremden beri gaz i&ccedil;memi&#351;.</span></p><p class="c3"><span class="c0">JONATHAN </span><span class="c1">Goosies mi?</span></p><p class="c3"><span class="c0">STEVE </span><span class="c1">Ve Vecna&#39;y&#305; en son g&ouml;rd&uuml;&#287;&uuml;m&uuml;zde, hindi gibi k&#305;zar&#305;yor ve kur&#351;unla doluyordu. Bu, &uuml;&ccedil; kat d&uuml;&#351;meden &ouml;nceydi. Hi&ccedil; kazand&#305;&#287;&#305;m&#305;z bir sava&#351; alan&#305;n&#305; didik mi diye d&uuml;&#351;&uuml;nd&uuml;n?</span></p><p class="c3"><span class="c0">JONATHAN </span><span class="c1">Nancy&#39;ye ne g&ouml;sterdi&#287;ini unuttun mu? Hawkins yan&#305;yor. Karen, Holly, herkes &ouml;ld&uuml;.</span></p><p class="c3"><span class="c0">STEVE</span><span class="c1">&nbsp;Evet, dostum. Ayr&#305;ca Max&#39;e karde&#351;inin g&ouml;&#287;s&uuml;nde delikle dola&#351;t&#305;&#287;&#305;n&#305; da g&ouml;sterdi. Yapt&#305;&#287;&#305; bu. Kafana girer ve seni korkutmaya &ccedil;al&#305;&#351;&#305;r.</span></p><p class="c3"><span class="c0">NANCY</span><span class="c1">&nbsp;Evet, ama iyi i&#351; &ccedil;&#305;kard&#305; &ccedil;&uuml;nk&uuml; korkuyorum. Ve korkman da gerek. &Ccedil;&uuml;nk&uuml; h&acirc;l&acirc; d&#305;&#351;ar&#305;daysa, d&uuml;nyam&#305;z&#305; sona erdirmeyi planl&#305;yor, yani...</span></p><p class="c3"><span class="c0">MIKE</span><span>&nbsp;</span><span class="c1">Aramay&#305; b&#305;rakmaz. 100 s&uuml;r&uuml;nme daha gerekse bile, 1.000. O buru&#351;uk, burunsuz, &ccedil;&uuml;r&uuml;yen herifin &ouml;ld&uuml;&#287;&uuml;nden ve bir daha geri d&ouml;nmeyece&#287;inden emin olana kadar durmay&#305;z. Herkes i&ccedil;eride mi?</span></p><p class="c3"><span class="c1">Vecna&#39;n&#305;n kalbini bir tabakta g&ouml;rmek istiyorum. Ke&#351;ke kendim yapabilsem. Eddie i&ccedil;in.</span></p><p class="c3"><span class="c5 c0">Hepsi ba&#287;&#305;r&#305;r </span></p><p class="c3"><span class="c1">Eddie i&ccedil;in.</span></p><p class="c3 c6"><span class="c1"></span></p><p class="c3"><span class="c0">LUCAS</span><span class="c1">&nbsp;&Uuml;&ccedil;te, &quot;Vecna&#39;y&#305; &ouml;ld&uuml;r.&quot; Bir iki &uuml;&ccedil;.</span></p><p class="c3"><span class="c5 c0">Hepsi ba&#287;&#305;r&#305;r</span></p><p class="c3"><span class="c1">&nbsp;Vecna&#39;y&#305; &ouml;ld&uuml;r!</span></p><p class="c3"><span class="c0 c4">[Lucas ba&#287;&#305;r&#305;yor]</span></p><p class="c3 c6"><span class="c1"></span></p><p class="c3"><span class="c0">MIKE</span><span class="c1">&nbsp;Evet, arkanday&#305;m. </span></p><p class="c3"><span class="c0 c7">arkada&#351;lar g&uuml;lmeye devam ediyor</span><span class="c1">&nbsp;</span></p><p class="c3 c6"><span class="c5 c0"></span></p><p class="c3"><span class="c0 c7">&uuml;rpertici m&uuml;zik yo&#287;unla&#351;&#305;yor</span><span class="c1">&nbsp;</span></p><p class="c3"><span class="c0 c7">&uuml;st &uuml;ste duran sesler kahkahay&#305; bast&#305;r&#305;yor</span><span>&nbsp;</span><span class="c0 c7">bedensiz sesler kaotik bir &#351;ekilde &uuml;st &uuml;ste b&uuml;r&uuml;n&uuml;yor</span><span>&nbsp;</span><span class="c0 c7">kaotik ses bozulmalar&#305;</span><span class="c1">&nbsp;</span></p><p class="c3 c6"><span class="c4 c0"></span></p><p class="c3"><span class="c0">HEPSI</span><span class="c1">&nbsp;Will! Will! Will! </span></p><p class="c3"><span class="c0">MIKE</span><span class="c1">&nbsp;Hey, iyi misin? </span></p><p class="c3"><span class="c0">WILL</span><span class="c1">&nbsp;Evet, sorun de&#287;il. &#304;yiyim. </span></p><p class="c3"><span class="c0">MIKE</span><span class="c1">&nbsp;O muydu? Vecna m&#305;yd&#305;? </span></p><p class="c3"><span class="c0">WILL</span><span class="c1">&nbsp;Bilmiyorum. &Ccedil;&#305;lg&#305;n bir his ya&#351;ad&#305;m, sonra g&ouml;ky&uuml;z&uuml; d&ouml;nmeye ba&#351;lad&#305; ve... Bilmiyorum. San&#305;r&#305;m belki de bir &#351;ey de&#287;il, de&#287;il mi? Bilmiyorum. Belki bazen s&uuml;r&uuml;nmeden &ouml;nce sadece gerginim.</span></p><p class="c3"><span>&nbsp;</span><span class="c0">LUCAS</span><span class="c1">&nbsp;Evet, ben... Ben de gerginim. Ama g&ouml;ky&uuml;z&uuml; benim i&ccedil;in d&ouml;nm&uuml;yor. Senin i&ccedil;in hi&ccedil; d&ouml;nd&uuml; m&uuml;? </span></p><p class="c3"><span class="c0">MIKE</span><span class="c1">&nbsp;Belki yak&#305;nd&#305;r. Tamam. Squawk, saat alt&#305;da, bir saniye ge&ccedil; de&#287;il, de&#287;il mi? </span></p><p class="c3"><span class="c0">LUCAS</span><span class="c1">&nbsp;Saat alt&#305;. </span></p><p class="c3"><span class="c0">MIKE</span><span class="c1">&nbsp;&#304;yi misin? </span></p><p class="c3"><span class="c0">WILL</span><span class="c1">&nbsp;Evet. </span></p><p class="c3"><span class="c0">LUCAS</span><span class="c1">&nbsp;Emin misin? </span></p><p class="c3"><span class="c0">DUSTIN</span><span class="c1">&nbsp;Yava&#351; ol. </span></p><p class="c3"><span class="c0">WILL</span><span>&nbsp;Tamam, evet. </span><span class="c0 c7">m&uuml;zik y&uuml;kselir, durur</span><span>&nbsp;</span><span class="c5 c0">metalik inleme</span></p><p class="c3"><span>&nbsp;</span><span class="c0">KIZ</span><span class="c1">&nbsp;Sadece ba&#351;latmaya &ccedil;al&#305;&#351;&#305;yorum. Haz&#305;r m&#305;s&#305;n? Ba&#351;l&#305;yoruz. Hadi. Sadece bunu ba&#351;latmam laz&#305;m, sonra &ccedil;ok e&#287;lenece&#287;iz.</span></p><p class="c3"><span>&nbsp;</span><span class="c0">DEREK</span><span class="c1">&nbsp;Havalan!</span></p><p class="c3"><span>&nbsp;</span><span class="c0">KIZ</span><span class="c1">&nbsp;Derek, dur! Hadi! &#304;nin! Derek, dur! </span></p><p class="c3"><span class="c0">DEREK</span><span class="c1">&nbsp;S&#305;k&#305; tutun! </span></p><p class="c3"><span class="c0">KIZ</span><span class="c1">&nbsp;Git burdan! Derek! </span></p><p class="c3"><span class="c0">DEREK</span><span class="c1">&nbsp;Kusmamaya &ccedil;al&#305;&#351;!</span></p><p class="c3"><span>&nbsp;</span><span class="c0">KIZ</span><span class="c1">&nbsp;Dur! </span></p><p class="c3"><span class="c0 c7">derek k&#305;k&#305;rd&#305;yor</span><span class="c1">&nbsp;</span></p><p class="c3"><span class="c0">KIZ</span><span class="c1">&nbsp;Aptal y&uuml;z!</span></p><p class="c3"><span>&nbsp;</span><span class="c0">DEREK</span><span class="c1">&nbsp;Is&#305;r.</span></p><p class="c3"><span>&nbsp;</span><span class="c0">KIZ</span><span class="c1">&nbsp;&#304;yi misin? Gel. Hadi seni indirelim. </span></p><p class="c3"><span class="c0 c7">holly kekeler</span><span class="c1">&nbsp;</span></p><p class="c3"><span class="c0">KIZ</span><span class="c1">&nbsp;Aman Tanr&#305;m... Dikkat, dikkat! &#304;yi misin? </span></p><p class="c3"><span class="c5 c0">zil &ccedil;al&#305;yor</span></p><p class="c3"><span>&nbsp;</span><span class="c0">&Ouml;&#286;RETMEN</span><span>&nbsp;Tamam sevgililerim, oyun bitti. Hadi. O huysuz y&uuml;z&uuml;n nesi? Hadi, okunacak kitaplar&#305;m&#305;z, yaratacak sanatlar&#305;m&#305;z, a&ccedil;acak bilgeli&#287;imiz var. </span><span class="c0 c7">gizemli m&uuml;zik &ccedil;al&#305;yor</span><span>&nbsp;</span><span class="c0">&Ouml;&#286;RETMEN</span><span class="c1">&nbsp;Holly? </span></p><p class="c3"><span class="c0">HOLLY</span><span>&nbsp;Merhaba. &nbsp;Ve Derek&#39;e de gitmesini s&ouml;yleyebilir. O tam bir kaba y&uuml;z. Ah evet, Bayan Harris bana... </span><span class="c0 c7">karanl&#305;k m&uuml;zik y&uuml;kseliyor</span><span class="c1">&nbsp;</span></p><p class="c3"><span class="c0">HOLLY</span><span>&nbsp;Ama ayn&#305; zamanda bunun benim su&ccedil;um olmad&#305;&#287;&#305;n&#305; da s&ouml;yledi. </span><span class="c0 c7">m&uuml;zik kesiliyor</span><span>&nbsp;</span><span class="c5 c0">etli k&uuml;tle gurgula&#351;&#305;yor</span></p><p class="c3 c6"><span class="c1"></span></p><p class="c3"><span>&nbsp;</span><span class="c0">DR. KAY</span><span class="c1">&nbsp;Sadece orada m&#305; duracaks&#305;n, &Ccedil;avu&#351; Ramirez, yoksa rapor edecek bir &#351;eyin mi vard&#305;? </span></p><p class="c3"><span class="c0">&Ccedil;AVU&#350; RAMIREZ</span><span class="c1">&nbsp;&Uuml;zg&uuml;n&uuml;m, Dr. Kay. Evet. Yarbay Sullivan, konu&#351;tu&#287;umuz ipucunu buldu ve... </span></p><p class="c3"><span class="c0">DR. KAY</span><span class="c1">&nbsp;Bu b&uuml;y&uuml;k bir ba&#351;ar&#305;yd&#305;. </span></p><p class="c3"><span class="c0">RAMIREZ</span><span class="c1">&nbsp;Hay&#305;r, maalesef.</span></p><p class="c3"><span>&nbsp;</span><span class="c0">DR. KAY</span><span class="c1">&nbsp;ROTC&#39;de alayc&#305;l&#305;k &ouml;&#287;retilmiyor g&ouml;r&uuml;yorum. E&#287;er iyi haber olsayd&#305;, Sullivan bizzat burada olurdu, trompet ve konfetilerle hi&ccedil; &#351;&uuml;phem yok. Merak etme. Is&#305;rmaz. Bazen bo&#287;uyor. Ba&#351;ka bir &#351;ey var m&#305;yd&#305;? Belki de daha fazla sahte umut sunacak yeni bir ipucu? </span></p><p class="c3"><span class="c0">RAMIREZ</span><span>&nbsp;Hen&uuml;z de&#287;il, Doktor.</span></p><p class="c3 c6"><span class="c1"></span></p><p class="c2"><span class="c5 c0">g&ouml;k g&uuml;r&uuml;lt&uuml;s&uuml; yank&#305;l&#305;yor</span></p><p class="c2"><span>&nbsp;</span><span class="c0">ELEVEN</span><span class="c1">&nbsp;Son ko&#351;u, benim zaman&#305;m ka&ccedil;t&#305;? </span></p><p class="c2"><span class="c0">HOPPER</span><span class="c1">&nbsp;Emin de&#287;ilim. G&ouml;rmedim. Diana Ross dikkatimi da&#287;&#305;tt&#305;. </span></p><p class="c2"><span class="c0">ELEVEN</span><span class="c1">&nbsp;D&ouml;rt saniye kaydettim. </span></p><p class="c2"><span class="c0">HOPPER</span><span class="c1">&nbsp;Buna kesinlikle &#351;&uuml;pheliyim. </span></p><p class="c2"><span class="c0">JOYCE</span><span class="c1">&nbsp;Hay&#305;r, hay&#305;r, &ccedil;ok h&#305;zl&#305;yd&#305;.</span></p><p class="c2"><span class="c0">ELEVEN</span><span class="c1">&nbsp;Bir saniye t&#305;rman&#305;&#351;ta, biri k&uuml;t&uuml;kle, iki saniye otob&uuml;ste. </span></p><p class="c2"><span class="c0">HOPPER</span><span class="c1">&nbsp;Harika. Bunu bug&uuml;n yapt&#305;n. Yar&#305;n tekrar yapabilirsin. </span></p><p class="c2"><span class="c0">ELEVEN</span><span class="c1">&nbsp;S&uuml;r&uuml;nme bu gece, Hop. E&#287;er 12:30&#39;un alt&#305;ndaysam, seninle gelebilirim. S&ouml;z verdi&#287;in buydu. </span></p><p class="c2"><span class="c0">HOPPER</span><span class="c1">&nbsp;Evet, buna s&ouml;z verdim. S&ouml;z verdim. Ama ben g&ouml;rmedim. O zaman su&ccedil;u Diana&#39;ya at. </span></p><p class="c2"><span class="c0">ELEVEN</span><span class="c1">&nbsp;Zaman ay&#305;rabilece&#287;imi d&uuml;&#351;&uuml;nmemi&#351;tin, de&#287;il mi? </span></p><p class="c2"><span class="c0">HOPPER</span><span>&nbsp;Bence yapabilirsin, ama hay&#305;r, bug&uuml;n de&#287;il. San&#305;r&#305;m o zaman&#305; sen yapmad&#305;n. </span><span class="c0">ELEVEN</span><span class="c1">&nbsp;Yalan m&#305; s&ouml;yl&uuml;yorsun? </span></p><p class="c2"><span class="c0">HOPPER</span><span class="c1">&nbsp;Hay&#305;r, yan&#305;ld&#305;&#287;&#305;n&#305; s&ouml;yl&uuml;yorum.</span></p><p class="c2"><span>&nbsp;</span><span class="c0">ELEVEN</span><span class="c1">&nbsp;Yan&#305;lm&#305;yorum. </span></p><p class="c2"><span class="c0">HOPPER</span><span class="c1">&nbsp;Tamam, alt&#305;nc&#305; ko&#351;usundas&#305;n, tamamen bitkin ve g&uuml;n&uuml;n ikinci rekorunu k&#305;r&#305;yorsun, tam bir s&uuml;r&uuml;nmeden &ouml;nce. Sanm&#305;yorum, &ccedil;ocuk. </span></p><p class="c2"><span class="c0">ELEVEN</span><span class="c1">&nbsp;Zaman&#305; g&ouml;rd&uuml;n. A&#351;a&#287;&#305;ya bakt&#305;&#287;&#305;n&#305; g&ouml;rd&uuml;m. Beni de seninle g&ouml;t&uuml;rmeme izin vermelisin. </span></p><p class="c2"><span class="c0">HOPPER</span><span>&nbsp;Henry&#39;yi bulmak i&ccedil;in bu kadar istiyorsun, de&#287;il mi? &Ccedil;ok k&ouml;t&uuml;. Yap. K&uuml;vetten yap. Uzaktan yap&#305;n. Benimle gelmiyorsun. Bug&uuml;n de&#287;il. Hikaye burada bitti. </span><span class="c0 c7">kap&#305; a&ccedil;&#305;l&#305;r, kapan&#305;r</span><span>&nbsp;</span><span class="c0">JOYCE &#304;&Ccedil; &Ccedil;EKER</span><span class="c1">&nbsp;</span></p><p class="c2"><span class="c0">JOYCE</span><span class="c1">&nbsp;Neden ona bu kadar sert davran&#305;yorsun? </span></p><p class="c2"><span class="c0">HOPPER</span><span class="c1">&nbsp;Ona sert davranm&#305;yorum. </span></p><p class="c2"><span class="c0">JOYCE</span><span>&nbsp;</span><span class="c0 c7">alayc&#305;</span><span class="c1">&nbsp;Sadece yard&#305;m etmeye &ccedil;al&#305;&#351;&#305;yor. </span></p><p class="c2"><span class="c0">HOPPER</span><span class="c1">&nbsp;Will yard&#305;mc&#305; olabilse harika olurdu ama o &ccedil;ocu&#287;u baloncuk sarg&#305;s&#305;na sar&#305;n. Hadi. Bu farkl&#305;. Yani, El... Ona bak. O... Haz&#305;r. </span></p><p class="c2"><span class="c0">HOPPER</span><span class="c1">&nbsp;Otuz yedi s&uuml;r&uuml;nme. O lanet yerde buldu&#287;um tek &#351;ey askerlerdi, &ccedil;ok fazla. Ve hepsi tek ki&#351;iyi ar&#305;yor, El. Yani hayat&#305;n&#305; riske at&#305;p oraya indirmek i&ccedil;in hi&ccedil;bir sebep yok, hele ki bir ke&#351;if g&ouml;revi i&ccedil;in. </span></p><p class="c2"><span class="c0">JOYCE</span><span class="c1">&nbsp;E&#287;er sadece bir ke&#351;if g&ouml;reviyse, o zaman bu kadar silah ne? </span></p><p class="c2"><span class="c0">HOPPER</span><span class="c1">&nbsp;Ba&#351;&#305;ma gelirse diye. </span></p><p class="c2"><span class="c0">JOYCE</span><span class="c1">&nbsp;Evet, ya da kar&#351;&#305;la&#351;&#305;rsan&#305;z diye. </span></p><p class="c2"><span class="c0">HOPPER</span><span class="c1">&nbsp;Hay&#305;r. Hay&#305;r. O psi&#351;ik ucube ile kar&#351;&#305;la&#351;&#305;yorum, kuyru&#287;umu s&#305;k&#305;&#351;t&#305;r&#305;p ko&#351;uyorum. Deliyim. Deliyim. Ama o kadar da deli de&#287;ilim. </span></p><p class="c2"><span class="c0 c7">nazik, duygusal m&uuml;zik &ccedil;al&#305;yor</span><span class="c1">&nbsp;</span></p><p class="c2"><span class="c0">HOPPER</span><span>&nbsp;El&#39;e ihtiyac&#305;m olacak. Bunu biliyorum. Bunu biliyorum. &#304;&#351;te bu y&uuml;zden onun hayat&#305;n&#305; aptalca bir ke&#351;if sa&ccedil;mal&#305;&#287;&#305; y&uuml;z&uuml;nden riske atman&#305;n anlam&#305; yok. Onun haz&#305;r olmas&#305;n&#305; istiyorum ama g&uuml;vende olmas&#305;n&#305; istiyorum. Son dakikaya kadar g&uuml;vende, tamam m&#305;? </span><span class="c0">JOYCE</span><span class="c1">&nbsp;Evet, tamam. Ama son ko&#351;udaki zaman&#305;, ba&#351;arabildi mi? </span></p><p class="c2"><span class="c0">HOPPER</span><span class="c1">&nbsp;Bir saniye kala. </span></p><p class="c2"><span class="c0">JOYCE KIKIRDAR</span><span>&nbsp;</span><span class="c0 c7">gerilimli m&uuml;zik &ccedil;al&#305;yor</span><span class="c1">&nbsp;</span></p><p class="c2"><span class="c0">ANDY</span><span class="c1">&nbsp;Donna&#39;n&#305;n ne giydi&#287;ini g&ouml;rd&uuml;n m&uuml;? Ge&ccedil;en y&#305;ldan beri iki beden b&uuml;y&uuml;d&uuml;. </span></p><p class="c2"><span class="c0">&Ccedil;OCUK 1</span><span class="c1">&nbsp;Evet, do&#287;ru.</span></p><p class="c2"><span>&nbsp;</span><span class="c0">ANDY</span><span class="c1">&nbsp;Aman Tanr&#305;m!</span></p><p class="c2"><span>&nbsp;</span><span class="c0">KIZ 1</span><span>&nbsp;Aman tanr&#305;m. Sadece bir m&#305;s&#305;r y&#305;lan&#305;, dostum. Arkada&#351;lar, bu sadece bir m&#305;s&#305;r y&#305;lan&#305;. </span><span class="c5 c0">&ouml;&#287;renciler g&uuml;l&uuml;yor</span></p><p class="c2"><span>&nbsp;</span><span class="c0">KIZ 2</span><span class="c1">&nbsp;Sen tam bir korkaks&#305;n, dostum.</span></p><p class="c2"><span>&nbsp;</span><span class="c0">&Ccedil;OCUK 2</span><span class="c1">&nbsp;Pantolonunu mu i&#351;ledin?</span></p><p class="c2"><span>&nbsp;</span><span class="c0">&Ccedil;OCUK 3</span><span class="c1">&nbsp;Sadece bir y&#305;lan. </span></p><p class="c2"><span class="c0">&Ccedil;OCUK 2</span><span class="c1">&nbsp;Hey Andy, o senin yeni evcil hayvan&#305;n m&#305;? </span></p><p class="c2"><span class="c0">KIZ 2</span><span>&nbsp;Onu korkutma. </span><span class="c0 c7">m&uuml;zik kesiliyor</span></p><hr><p class="c3 c6"><span class="c1"></span></p><p class="c2"><span class="c0">MIKE</span><span class="c1">&nbsp;Holly! Holly! Holly. Ne yap&#305;yorsun? Hadi. Gitmem laz&#305;m.</span></p><p class="c2"><span class="c0">HOLLY</span><span class="c1">&nbsp;&Uuml;zg&uuml;n&uuml;m. Bana beklememi s&ouml;ylediler.</span></p><p class="c2"><span class="c0">MIKE</span><span class="c1">&nbsp;Bu yine gizemli arkada&#351;&#305;nla m&#305; ilgili? Bay Whatsit?</span></p><p class="c2"><span class="c0">HOLLY</span><span class="c1">&nbsp;Sadece yard&#305;m etmeye &ccedil;al&#305;&#351;&#305;yor.</span></p><p class="c2"><span class="c0">MIKE</span><span class="c1">&nbsp;Yard&#305;m? Nas&#305;l?</span></p><p class="c2"><span class="c0">HOLLY</span><span class="c1">&nbsp;Beni koruyarak. Hawkins&#39;te canavarlar oldu&#287;unu s&ouml;yl&uuml;yor ve... Benim gibi &ccedil;ocuklar&#305; yemeyi seviyorlar.</span></p><p class="c2"><span class="c0">MIKE</span><span class="c1">&nbsp;Canavarlar ger&ccedil;ek de&#287;ildir, Holly.</span></p><p class="c2"><span class="c0">HOLLY</span><span class="c1">&nbsp;Sana inanm&#305;yorum.</span></p><p class="c2"><span class="c0">MIKE</span><span class="c1">&nbsp;Olanlardan dolay&#305; korktu&#287;unu biliyorum. &#304;nsanlar&#305;n anlatt&#305;&#287;&#305; &ccedil;&#305;lg&#305;n hikayelerle, ben de bazen korkuyorum.</span></p><p class="c2"><span class="c0">HOLLY</span><span class="c1">&nbsp;Hay&#305;r, yapamaz&#305;n.</span></p><p class="c2"><span class="c0">MIKE</span><span class="c1">&nbsp;&#350;aka m&#305; yap&#305;yorsun? Hawkins&#39;teki herkes &ccedil;ok korkuyor. &Ouml;yle olmad&#305;&#287;&#305;n&#305; s&ouml;yleyenler tamamen s&ouml;yler. S&#305;n&#305;f&#305;ndaki o a&#287;&#305;zdan nefes alan ki&#351;i gibi... Ad&#305; neydi tekrar?</span></p><p class="c2"><span class="c0">HOLLY</span><span class="c1">&nbsp;Derek?</span></p><p class="c2"><span class="c0">MIKE</span><span class="c1">&nbsp;Evet, Derek. Muhtemelen her gece yata&#287;&#305;n&#305; &#305;slat&#305;yor. Korktu&#287;umda kime ba&#351;vuraca&#287;&#305;m&#305; biliyor musun? Cesur Mike. Zindan gezintileri denen maceralara &ccedil;&#305;kar.</span></p><p class="c2"><span class="c0">HOLLY</span><span class="c1">&nbsp;Zindan gezisi nedir?</span></p><p class="c2"><span class="c0">MIKE</span><span class="c1">&nbsp;Temelde, bu yeralt&#305; d&uuml;nyalar&#305;n&#305; ke&#351;feder, burada canavarlar, k&ouml;t&uuml; b&uuml;y&uuml;c&uuml;ler, b&uuml;y&uuml;c&uuml;ler ve benzeri &#351;eylerle sava&#351;&#305;r. Ama Mike the Brave asla korkmaz. Korktu&#287;umda ya da gergin hissetti&#287;imde, yan&#305;mda oldu&#287;unu hayal ediyorum ve kendimi daha iyi hissediyorum. Belki bir dahaki sefere korktu&#287;unda, bu Bay Whatsit&#39;e ihtiyac&#305;n olmaz. Belki sadece Holly the Heroic&#39;e ihtiyac&#305;n var.</span></p><p class="c2"><span class="c0">HOLLY</span><span class="c1">&nbsp;Kahraman Holly?</span></p><p class="c2"><span class="c0">MIKE</span><span class="c1">&nbsp;Birka&ccedil; y&#305;l daha bekleyecektim ama... O bir rahip, yani ilahi g&uuml;&ccedil;lere sahip. K&ouml;t&uuml; ruhlara kar&#351;&#305; koruma b&uuml;y&uuml;leri yapabiliyor ve daha da haval&#305;, sizi g&ouml;rebilece&#287;iniz her yere &#305;&#351;&#305;nlanabilen bir boyut kap&#305;s&#305; yapabiliyor. Yani, hadi ama. Bu aptal Bay Whatsit bunlar&#305;n hi&ccedil;birini yapabilir mi?</span></p><p class="c2"><span class="c0">HOLLY</span><span>&nbsp;</span><span class="c0 c7">k&#305;k&#305;rdar</span><span class="c1">&nbsp;Hay&#305;r.</span></p><p class="c2"><span class="c0">MIKE</span><span class="c1">&nbsp;Seni koruyacak. S&ouml;z veriyorum.</span></p><p class="c2"><span class="c0">WILL</span><span class="c1">&nbsp;Garip bir histi. Daha &ouml;nce hi&ccedil; hissetmedi&#287;im bir &#351;ey gibi. Mike, bunun belki Vecna&#39;n&#305;n yak&#305;n oldu&#287;u, nihayet yeniden ortaya &ccedil;&#305;kt&#305;&#287;&#305; anlam&#305;na gelebilece&#287;ini d&uuml;&#351;&uuml;n&uuml;yor. Ve e&#287;er bulduysa, belki bu gece onu buluruz. Ne d&uuml;&#351;&uuml;n&uuml;yorsun Lucas?</span></p><p class="c2"><span class="c0">LUCAS</span><span class="c1">&nbsp;Evet, bence bu sefer kesinlikle bulaca&#287;&#305;z.</span></p><p class="c2"><span class="c0">WILL</span><span class="c1">&nbsp;Kaseti oynatmak ister misin? Bir kola ya da kafeinli bir &#351;ey alaca&#287;&#305;m, &ccedil;&uuml;nk&uuml; uzun bir gece olacak. &#304;ster misin?</span></p><p class="c2"><span class="c0">LUCAS</span><span class="c1">&nbsp;Hay&#305;r. &#304;yiyim. Te&#351;ekk&uuml;rler.</span></p><p class="c2"><span class="c5 c0">kap&#305; a&ccedil;&#305;l&#305;r</span></p><p class="c2"><span class="c5 c0">kap&#305; kapan&#305;r</span></p><p class="c2"><span class="c5 c0">running up that hill &ccedil;al&#305;yor</span></p><p class="c2"><span class="c0">WILL</span><span class="c1">&nbsp;Robin! Rockin&#39; Robin!</span></p><p class="c2"><span class="c0">ROBIN</span><span class="c1">&nbsp;Tamam. Yani iyi haberlerim var, k&ouml;t&uuml; haberlerim var.</span></p><p class="c2"><span class="c0">VICKIE</span><span class="c1">&nbsp;Burada ne yap&#305;yorsun?</span></p><p class="c2"><span class="c0">ROBIN</span><span class="c1">&nbsp;&#304;yi bir arkada&#351;&#305;m bir keresinde, &quot;K&ouml;t&uuml; haber &ouml;nce hep olur&quot; demi&#351;ti. Bu y&uuml;zden bu geceki bulu&#351;mam&#305;z&#305; iptal etmem gerekiyor.</span></p><p class="c2"><span class="c0">VICKIE</span><span class="c1">&nbsp;Elbette.</span></p><p class="c2"><span class="c0">ROBIN</span><span class="c1">&nbsp;Ama iyi haber &#351;u ki, bize rezervasyon yapt&#305;m. Yar&#305;n ak&#351;am saat 20:00&#39;de Enzo&#39;s&#39;ta.</span></p><p class="c2"><span class="c0">VICKIE</span><span class="c1">&nbsp;Enzo&#39;nun mu? Peki, bunu tam olarak nas&#305;l kar&#351;&#305;layabilece&#287;iz?</span></p><p class="c2"><span class="c0">ROBIN</span><span class="c1">&nbsp;Yani bunu nas&#305;l kar&#351;&#305;layaca&#287;&#305;m? &Ccedil;&uuml;nk&uuml; sen, sevgilim, hi&ccedil;bir &#351;ey &ouml;demeden para veriyorsun.</span></p><p class="c2"><span class="c0">VICKIE</span><span class="c1">&nbsp;O zaman nas&#305;l iki kat?</span></p><p class="c2"><span class="c0">ROBIN</span><span class="c1">&nbsp;Az &ouml;nce &ccedil;&#305;kard&#305;klar&#305; &ouml;l&uuml; adamdan para &ccedil;ald&#305;m.</span></p><p class="c2"><span class="c0">VICKIE</span><span class="c1">&nbsp;Bu komik de&#287;il. Ad&#305; Bay Pentergast&#39;t&#305; ve &ccedil;ok iyi biriydi.</span></p><p class="c2"><span class="c0">ROBIN</span><span class="c1">&nbsp;Ve &ccedil;ok zengin.</span></p><p class="c2"><span class="c0">VICKIE</span><span class="c1">&nbsp;Robin...</span></p><p class="c2"><span class="c0">ROBIN</span><span class="c1">&nbsp;Bak, ak&#351;am yeme&#287;i benden, tamam m&#305;? Ama, belki tatl&#305; i&ccedil;in, ben... Seni bu &#351;apkada g&ouml;rebiliyordum, sadece bu &#351;apkada.</span></p><p class="c2"><span class="c0">VICKIE</span><span>&nbsp;Senden nefret ediyorum. I&hellip; </span><span class="c5 c0">g&uuml;ler</span></p><p class="c2"><span class="c5 c0">robin k&#305;k&#305;rdar</span></p><p class="c2"><span class="c5 c0">tatl&#305;, nazik m&uuml;zik &ccedil;al&#305;yor</span></p><p class="c2"><span class="c5 c0">hafif kahkaha</span></p><p class="c2"><span class="c0">VICKIE G&Uuml;L&Uuml;YOR</span><span class="c1">&nbsp;Bu kas&#305;tl&#305; m&#305;yd&#305;?</span></p><p class="c2"><span class="c0">VICKIE</span><span class="c1">&nbsp;Kesinlikle.</span></p><p class="c2"><span class="c0">VICKIE</span><span class="c1">&nbsp;Bu &ccedil;ok seksi.</span></p><p class="c2"><span class="c0">ROBIN</span><span class="c1">&nbsp;Peki, seni bu k&#305;yafeti giydirebiliririm mi?</span></p><p class="c2"><span class="c0">VICKIE</span><span class="c1">&nbsp;Ama bu...</span></p><p class="c2"><span class="c5 c0">kutu sesi, c&#305;z&#305;rt&#305;</span></p><p class="c2"><span class="c5 c0">huzursuz m&uuml;zik &ccedil;al&#305;yor</span></p><p class="c2"><span class="c0">VICKIE</span><span class="c1">&nbsp;O kim?</span></p><p class="c2"><span class="c0">ROBIN</span><span class="c1">&nbsp;Lanet olsun.</span></p><p class="c2"><span class="c5 c0">m&uuml;zik y&uuml;kseliyor, kesiliyor</span></p><p class="c2"><span class="c0">DUSTIN</span><span class="c1">&nbsp;Merak etme, Eddie. Sonunda s&#305;k&#305;lacaklar.</span></p><hr><p class="c3 c6"><span class="c1"></span></p><p class="c2"><span class="c5 c0">gerilimli m&uuml;zik y&uuml;kseliyor</span></p><p class="c2"><span class="c5 c0">u&#287;ursuz m&uuml;zik &ccedil;al&#305;yor</span></p><p class="c2"><span class="c5 c0">korkutucu m&uuml;zik y&uuml;kseliyor</span></p><p class="c2"><span class="c0">ANDY</span><span class="c1">&nbsp;Evcil hayvanlar&#305;na daha iyi g&ouml;z kulak olmal&#305;s&#305;n, Henderson. D&#305;&#351;ar&#305;s&#305; tehlikeli. B&ouml;yle yaln&#305;z b&#305;rak&#305;lmamal&#305;lar. Merhaba, tuhaf. Epeydir g&ouml;r&uuml;&#351;medik. Merhaba.</span></p><p class="c2"><span class="c5 c0">dustin k&#305;k&#305;rdar</span></p><p class="c2"><span class="c0">ANDY</span><span class="c1">&nbsp;Komik bir &#351;ey mi, Henderson?</span></p><p class="c2"><span class="c0">DUSTIN</span><span class="c1">&nbsp;Hay&#305;r, ben... Sadece d&uuml;&#351;&uuml;n&uuml;yordum. Eddie&#39;nin son kampanyas&#305;nda, Vecna&#39;n&#305;n ba&#351; yard&#305;mc&#305;s&#305; Prizmatik Spreyi kullanarak yendim. Bir D8 7 &ccedil;&#305;kt&#305;. Violet.</span></p><p class="c2"><span class="c0">ANDY</span><span>&nbsp;Bu &#304;ngilizce mi olmal&#305;? </span><span class="c5 c0">sporcular g&uuml;l&uuml;yor</span></p><p class="c2"><span class="c0">DUSTIN</span><span class="c1">&nbsp;Eh, mor Prizmatik Sprey en &ouml;l&uuml;mc&uuml;l&uuml;d&uuml;r. Nedenini biliyor musun? K&ouml;rl&uuml;&#287;e neden olur.</span></p><p class="c2"><span class="c0">ANDY</span><span class="c1">&nbsp;Hey!</span></p><p class="c2"><span class="c5 c0">dustin &ccedil;&#305;&#287;l&#305;k at&#305;yor</span></p><p class="c2"><span class="c0">ANDY</span><span class="c1">&nbsp;Cehennem ate&#351;i seninle birlikte &ouml;l&uuml;r, Henderson. Ve bu gece &ouml;l&uuml;yor.</span></p><p class="c2"><span class="c0">LUCAS</span><span class="c1">&nbsp;Dustin, ben Lucas. Duyuyor musun? Tamam. Dustin, duyuyor musun? Tamam. Dustin, bir saat ge&ccedil; kald&#305;n dostum. Bizi gergin ediyorsun. Squawk&#39;ta sana ihtiyac&#305;m&#305;z var. Dustin, bizi duyabiliyorsan l&uuml;tfen cevap ver. Tamam.</span></p><p class="c2"><span class="c0">ROBIN</span><span class="c1">&nbsp;Annesiyle telefonda konu&#351;tum. Ondan haber almad&#305;.</span></p><p class="c2"><span class="c0">STEVE</span><span class="c1">&nbsp;Aman Tanr&#305;m, Henderson. G&ouml;recek. Her zaman ortaya &ccedil;&#305;k&#305;yor. Tekrar dene.</span></p><p class="c2"><span class="c0">LUCAS</span><span class="c1">&nbsp;Gir Dustin. Orada m&#305;s&#305;n? Dustin&#39;e D&uuml;nya. Bu ciddi bir &#351;ey, dostum. Oynamay&#305; b&#305;rak. Bekleyemeyiz.</span></p><p class="c2"><span class="c5 c0">tatl&#305;, duygusal m&uuml;zik &ccedil;al&#305;yor</span></p><p class="c2"><span class="c0">LUCAS</span><span class="c1">&nbsp;Squawk&#39;a git. Bekleyemeyiz. &#350;imdi burada olmana ihtiyac&#305;m&#305;z var. Bu komik de&#287;il. Orada m&#305;s&#305;n?</span></p><p class="c2"><span class="c5 c0">m&uuml;zik kesiliyor</span></p><p class="c2"><span class="c0">LUCAS</span><span class="c1">&nbsp;Dustin, her &#351;ey yolunda m&#305;?</span></p><p class="c2"><span class="c0">ELEVEN</span><span class="c1">&nbsp;Sence Dustin iyi mi?</span></p><p class="c2"><span class="c0">LUCAS</span><span class="c1">&nbsp;Dustin!</span></p><p class="c2"><span class="c0">MIKE</span><span class="c1">&nbsp;Umar&#305;m. Bug&uuml;n garip davran&#305;yordu.</span></p><p class="c2"><span class="c0">ELEVEN</span><span class="c1">&nbsp;Nas&#305;l garip?</span></p><p class="c2"><span class="c0">MIKE</span><span>&nbsp;</span><span class="c0 c7">i&ccedil; &ccedil;eker</span><span class="c1">&nbsp;Sadece &ouml;fkeliydim, korkmu&#351;, pervas&#305;z. Kendisi de&#287;il.</span></p><p class="c2"><span class="c0">ELEVEN</span><span class="c1">&nbsp;Hopper da ayn&#305;. Kendisi de&#287;il.</span></p><p class="c2"><span class="c0">MIKE</span><span class="c1">&nbsp;Belki de sadece bizi etkiledi, anl&#305;yor musun? Olmak... Burada s&#305;k&#305;&#351;&#305;p kalmak, Vecna&#39;n&#305;n nerede oldu&#287;unu bilmemek, sonu g&ouml;r&uuml;nm&uuml;yordu. Yani, ger&ccedil;ekten kaybolmaya ba&#351;l&#305;yoruz. Yani, ger&ccedil;ekten bir &#351;ans yakalamam&#305;z laz&#305;m. Belki de yapaca&#287;&#305;z. &Ccedil;&uuml;nk&uuml; daha &ouml;nce Will&#39;in bir hissi vard&#305;.</span></p><p class="c2"><span class="c0">ELEVEN</span><span class="c1">&nbsp;E&#287;er Will&#39;in bir hissi varsa...</span></p><p class="c2"><span class="c0">MIKE</span><span class="c1">&nbsp;O zaman bir anlam&#305; var. Yani... Belki bu gece molam&#305;zd&#305;r. Belki son s&uuml;r&uuml;nmemiz. Vecna&#39;y&#305; buluyoruz ve bunu sonsuza dek bitiriyoruz.</span></p><p class="c2"><span class="c0">ELEVEN</span><span class="c1">&nbsp;Sonra ne oluyor?</span></p><p class="c2"><span class="c0">MIKE</span><span class="c1">&nbsp;Vecna&#39;y&#305; tamamen y&#305;kt&#305;ktan sonra m&#305; demek istiyorsun?</span></p><p class="c2"><span class="c0">MIKE</span><span>&nbsp;</span><span class="c0 c7">hafif&ccedil;e k&#305;k&#305;rdar</span><span class="c1">&nbsp;Kampanyalar&#305;mda, parti kazan&#305;rsa, hepsi sonsuza dek mutlu ya&#351;&#305;yor.</span></p><p class="c2"><span class="c0">ELEVEN</span><span class="c1">&nbsp;Nas&#305;l mutlu bir &#351;ekilde?</span></p><p class="c2"><span class="c0">MIKE</span><span class="c1">&nbsp;Genellikle olan &#351;ey, partinin yerel k&ouml;ylerine d&ouml;nmemesi, &ccedil;&uuml;nk&uuml; &ccedil;ok fazla &#351;ey olmu&#351;. &Ccedil;ok &#351;ey g&ouml;rd&uuml;ler. Yani uzak bir diyara, bir... huzurlu bir diyar, g&uuml;zel bir yerde, &uuml;&ccedil; &#351;elale falan bir &#351;ey, ve hepsi birlikte yeniden ba&#351;l&#305;yorlar.</span></p><p class="c2"><span class="c5 c0">umut dolu synth m&uuml;zi&#287;i &ccedil;al&#305;yor</span></p><p class="c2"><span class="c0">ELEVEN</span><span class="c1">&nbsp;Bunun bizim i&ccedil;in ger&ccedil;ek olabilece&#287;ini d&uuml;&#351;&uuml;n&uuml;yor musun?</span></p><p class="c2"><span class="c0">MIKE</span><span class="c1">&nbsp;Evet elbette. Yani, &uuml;&ccedil; &#351;elale k&#305;sm&#305; de&#287;il. Ama di&#287;er &#351;eyler, evet, tabii ki. Vecna gittiyse, bizi ne durduruyor?</span></p><p class="c2"><span class="c0">LUCAS</span><span class="c1">&nbsp;Hey, a&#351;&#305;k ku&#351;lar! &#350;ef neredeyse haz&#305;r. Hadi yapal&#305;m. Hadi.</span></p><p class="c2"><span class="c0">HOPPER</span><span class="c1">&nbsp;Te&#351;ekk&uuml;r ederim.</span></p><p class="c2"><span class="c0">JONATHAN</span><span class="c1">&nbsp;Buyur. &#304;yi &#351;anslar.</span></p><p class="c2"><span class="c0">HOPPER</span><span class="c1">&nbsp;Etiket aktif.</span></p><p class="c2"><span class="c0">ROBIN</span><span class="c1">&nbsp;Anla&#351;&#305;ld&#305;. Harrington, sinyal al&#305;yor musun? Etiket aktif.</span></p><p class="c2"><span class="c0">STEVE</span><span class="c1">&nbsp;Evet, bana bir saniye ver. Hey, Henderson&#39;&#305;n tekerlekli hareketinin nas&#305;l &ccedil;al&#305;&#351;t&#305;&#287;&#305;n&#305; bilen var m&#305;? &#350;ey, fikrin var m&#305;? Bir g&uuml;venlik kilidi var. &Ccedil;ark&#305;n alt&#305;nda k&uuml;&ccedil;&uuml;k bir anahtar aray&#305;n.</span></p><p class="c2"><span class="c0">ROBIN</span><span class="c1">&nbsp;Direksiyonun alt&#305;nda bir g&uuml;venlik kilidi olmal&#305;.</span></p><p class="c2"><span class="c0">STEVE</span><span class="c1">&nbsp;G&uuml;venlik kilidi, ger&ccedil;ekten gereklidir. &hellip; Tamam. Tamam, sinyal al&#305;yorum. Ama olduk&ccedil;a sessiz.</span></p><p class="c2"><span class="c5 c0">hafif statik titre&#351;im</span></p><p class="c2"><span class="c5 c0">nab&#305;z h&#305;zlan&#305;yor</span></p><p class="c2"><span class="c0">STEVE</span><span class="c1">&nbsp;Tamam, sinyal sabit 90 dB tutuyor. Ama bunu nas&#305;l izleyip Henderson olmadan araba kullanaca&#287;&#305;m?</span></p><p class="c2"><span class="c0">HOPPER</span><span class="c1">&nbsp;&#350;ey, M&uuml;fetti&#351; Gadget&#39;tan bir &#351;ey ald&#305;n m&#305;?</span></p><p class="c2"><span class="c0">MIKE</span><span class="c1">&nbsp;Hi&ccedil;bir &#351;ey.</span></p><p class="c2"><span class="c0">WILL</span><span class="c1">&nbsp;Yapabilirim. I&hellip; &#304;zleyebilirim.</span></p><p class="c2"><span class="c0">JOYCE</span><span class="c1">&nbsp;Hay&#305;r. Burada kalacaks&#305;n.</span></p><p class="c2"><span class="c0">WILL</span><span class="c1">&nbsp;Anne, Dustin&#39;e anteni kurmas&#305;nda yard&#305;m ettim. Nas&#305;l &ccedil;al&#305;&#351;aca&#287;&#305;m&#305; biliyorum.</span></p><p class="c2"><span class="c0">JOYCE</span><span class="c1">&nbsp;S&ouml;z konusu bile olmaz. O... Sadece bir tekerlek.</span></p><p class="c2"><span class="c0">WILL</span><span class="c1">&nbsp;Bu sadece bir tekerlek de&#287;il.</span></p><p class="c2"><span class="c0">JOYCE</span><span class="c1">&nbsp;Jonathan, sen... Ba&#351;arabiliyorsun, de&#287;il mi?</span></p><p class="c2"><span class="c0">JONATHAN</span><span>&nbsp;</span><span class="c0 c7">i&ccedil; &ccedil;eker</span><span class="c1">&nbsp;Evet, evet. Yani, bence &ouml;yle.</span></p><p class="c2"><span class="c0">HOPPER</span><span class="c1">&nbsp;D&uuml;&#351;&uuml;nmesen iyi olur. Bunu bilmen iyi olur. Beni orada kaybedersen, eve gelmem.</span></p><p class="c2"><span class="c0">JONATHAN</span><span class="c1">&nbsp;Ben halledebilirim.</span></p><p class="c2"><span class="c0">STEVE</span><span class="c1">&nbsp;Orada rahat misin, Byers? Yoksa sana bir yast&#305;k m&#305; almam&#305; istiyorsun?</span></p><p class="c2"><span class="c0">JONATHAN</span><span class="c1">&nbsp;Sadece s&uuml;r&uuml;&#351;e odaklan.</span></p><p class="c2"><span class="c0">JOYCE</span><span class="c1">&nbsp;Bana sa&#287; salim d&ouml;nmeye &ccedil;al&#305;&#351;, tamam m&#305;?</span></p><p class="c2"><span class="c0">HOPPER</span><span>&nbsp;</span><span class="c5 c0">a&#287;&#305;r nefes al&#305;yor</span></p><p class="c2"><span class="c0">JOYCE</span><span class="c1">&nbsp;Ne?</span></p><p class="c2"><span class="c0">HOPPER</span><span class="c1">&nbsp;&Uuml;zg&uuml;n&uuml;m, sadece sana bak&#305;yorum. Her ge&ccedil;en g&uuml;n daha da g&uuml;zelle&#351;iyorsun.</span></p><p class="c2"><span class="c5 c0">nazik, duygusal m&uuml;zik &ccedil;al&#305;yor</span></p><p class="c2"><span class="c0">HOPPER</span><span class="c1">&nbsp;Bu nas&#305;l adil oluyor?</span></p><p class="c2"><span class="c0">JOYCE</span><span class="c1">&nbsp;Soruma cevap vermedin.</span></p><p class="c2"><span class="c0">HOPPER</span><span class="c1">&nbsp;Biliyorum. Benimkine cevap vermedin.</span></p><p class="c2"><span class="c5 c0">m&uuml;zik kesiliyor</span></p><p class="c2"><span class="c0">KAREN</span><span class="c1">&nbsp;Bak, &ccedil;itin yan&#305;nda duruyordu, havaya konu&#351;uyordu.</span></p><p class="c2"><span class="c0">TED</span><span class="c1">&nbsp;Muhtemelen kendi kendine konu&#351;uyordu.</span></p><p class="c2"><span class="c0">KAREN</span><span class="c1">&nbsp;... Orada kimseye konu&#351;madan durmak.</span></p><p class="c2"><span class="c0">TED</span><span class="c1">&nbsp;Asl&#305;nda hayali bir arkada&#351;&#305; olan ilk &ccedil;ocuk de&#287;il, Karen.</span></p><p class="c2"><span class="c0">KAREN</span><span class="c1">&nbsp;Be&#351; ya&#351;&#305;nda olsayd&#305; bu kadar endi&#351;elenmezdim ama art&#305;k be&#351; ya&#351;&#305;nda de&#287;il, de&#287;il mi? Asl&#305;nda, k&#305;z&#305;n&#305;n ka&ccedil; ya&#351;&#305;nda oldu&#287;unu biliyor musun?</span></p><p class="c2"><span class="c0">TED</span><span class="c1">&nbsp;Sa&ccedil;mas&#305;n.</span></p><p class="c2"><span class="c0">KAREN</span><span class="c1">&nbsp;Ah, ka&ccedil; ya&#351;&#305;nda oldu&#287;unu bile bilmiyorsun!</span></p><p class="c2"><span class="c0">TED</span><span class="c1">&nbsp;Sen b&ouml;yle oldu&#287;unda sana konu&#351;mam. Bu gece ilki, yoksa ikinci numaraya m&#305; ge&ccedil;ti&#287;i?</span></p><p class="c2"><span class="c0">KAREN</span><span class="c1">&nbsp;&Ouml;nemli mi?</span></p><p class="c2"><span class="c5 c0">kasvetli synth m&uuml;zi&#287;i &ccedil;al&#305;yor</span></p><p class="c2"><span class="c5 c0">asker belirsiz ba&#287;&#305;r&#305;yor</span></p><p class="c2"><span class="c0">JOYCE</span><span class="c1">&nbsp;Crow&#39;s Nest&#39;e cihaz att&#305;, bir &#351;ey var m&#305;? Tamam.</span></p><p class="c2"><span class="c0">MIKE</span><span class="c1">&nbsp;Yok, tek bir ses yok.</span></p><p class="c2"><span class="c0">LUCAS</span><span>&nbsp;</span><span class="c5 c0">y&uuml;ksek sesle &ccedil;i&#287;niyor</span></p><p class="c2"><span class="c0">MIKE</span><span class="c1">&nbsp;Bu kadar y&uuml;ksek mi &ccedil;i&#287;nemek zorundas&#305;n?</span></p><p class="c2"><span class="c0">LUCAS</span><span class="c1">&nbsp;Keskin ni&#351;anc&#305;lar sak&#305;z &ccedil;i&#287;ner.</span></p><p class="c2"><span class="c0">MIKE</span><span class="c1">&nbsp;Sen keskin ni&#351;anc&#305; de&#287;ilsin.</span></p><p class="c2"><span class="c0">LUCAS</span><span class="c1">&nbsp;Paket geliyor. D&ouml;rt kamyon, Ana Yolunun d&#305;&#351; do&#287;u kap&#305;s&#305;.</span></p><p class="c2"><span class="c0">MIKE</span><span class="c1">&nbsp;Aksiyon var. D&ouml;rt kamyon, Ana Yolunun d&#305;&#351; do&#287;u kap&#305;s&#305;.</span></p><p class="c2"><span class="c0 c7">asker</span><span class="c1">&nbsp;Delik! &Ccedil;ukuru temizleyin. Burnerlar, konu&#351;land&#305;rmaya haz&#305;rlan&#305;n. Benim i&#351;aretimle! Hareket et, hareket et, hareket et.</span></p><p class="c2"><span class="c0">LUCAS</span><span class="c1">&nbsp;Kap&#305;ya do&#287;ru gidiyor olan breketler.</span></p><p class="c2"><span class="c0">MIKE</span><span class="c1">&nbsp;Ate&#351; be&#351;, d&ouml;rt, &uuml;&ccedil;, iki ve pat i&ccedil;inde ba&#351;l&#305;yor!</span></p><p class="c2"><span class="c5 c0">kap&#305; &ccedil;&#305;&#287;l&#305;k sesi</span></p><p class="c2"><span class="c0">LUCAS</span><span class="c1">&nbsp;Kamyonlar yakla&#351;&#305;yor.</span></p><p class="c2"><span class="c0">MIKE</span><span class="c1">&nbsp;Kamyonlar yakla&#351;&#305;yor.</span></p><p class="c2"><span class="c0">HOPPER</span><span class="c1">&nbsp;Anla&#351;&#305;ld&#305; m&#305;?</span></p><p class="c2"><span class="c0">LUCAS</span><span class="c1">&nbsp;Do&#287;u a&ccedil;&#305;k.</span></p><p class="c2"><span class="c0">MIKE</span><span class="c1">&nbsp;Do&#287;u a&ccedil;&#305;k.</span></p><p class="c2"><span class="c0">HOPPER</span><span class="c1">&nbsp;Peki bat&#305;ya?</span></p><p class="c2"><span class="c0">LUCAS</span><span class="c1">&nbsp;Bekle.</span></p><p class="c2"><span class="c0">MIKE</span><span class="c1">&nbsp;Bir geride kalan var.</span></p><p class="c2"><span class="c0">HOPPER</span><span class="c1">&nbsp;Hadi.</span></p><p class="c2"><span class="c0">LUCAS</span><span class="c1">&nbsp;Oradan defol git.</span></p><p class="c2"><span class="c0">HOPPER</span><span class="c1">&nbsp;Hadi.</span></p><p class="c2"><span class="c0">MIKE</span><span class="c1">&nbsp;Temiz.</span></p><p class="c2"><span class="c0">LUCAS</span><span class="c1">&nbsp;O i&ccedil;eride.</span></p><p class="c2"><span class="c0">MIKE</span><span class="c1">&nbsp;O i&ccedil;eride.</span></p><p class="c2"><span class="c0 c5">kap&#305; &ccedil;&#305;&#287;l&#305;k atmaya devam ediyor</span></p><p class="c2"><span class="c0">LUCAS</span><span class="c1">&nbsp;A&ccedil;&#305;k susam.</span></p><p class="c2"><span class="c0">MIKE</span><span class="c1">&nbsp;&Ccedil;&#305;lg&#305;n oldu.</span></p><p class="c2"><span class="c0">JOYCE</span><span class="c1">&nbsp;Jonathan, sinyal mi?</span></p><p class="c2"><span class="c5 c0">statik &ccedil;at&#305;rt&#305;</span></p><p class="c2"><span class="c0">JONATHAN</span><span class="c1">&nbsp;Yakalad&#305;.</span></p><p class="c2"><span class="c5 c0">radyoda d&uuml;zenli nab&#305;z</span></p><p class="c2"><span class="c0">STEVE</span><span class="c1">&nbsp;Ta&#351;&#305;nmal&#305; m&#305;y&#305;m?</span></p><p class="c2"><span class="c0">JONATHAN</span><span class="c1">&nbsp;Hay&#305;r. Bekle. Bekle. Bekle.</span></p><p class="c2"><span class="c5 c0">nab&#305;z frekans&#305; art&#305;yor</span></p><p class="c2"><span class="c0">JONATHAN</span><span class="c1">&nbsp;Bekle. Git!</span></p><p class="c2"><span class="c0">JOYCE</span><span class="c1">&nbsp;Van hareket halinde.</span></p><p class="c2"><span class="c5 c0">gerilimli m&uuml;zik &ccedil;al&#305;yor</span></p><p class="c2"><span class="c0">JOYCE</span><span class="c1">&nbsp;Hopper, bizi iyi duyabiliyor musun?</span></p><p class="c2"><span class="c0">HOPPER</span><span class="c1">&nbsp;Evet, evet, net ve y&uuml;ksek sesle.</span></p><p class="c2"><span class="c0">JOYCE</span><span class="c1">&nbsp;&#304;yi, iyi. Tamam, zor k&#305;s&#305;m bitti.</span></p><p class="c2"><span class="c0">HOPPER</span><span class="c1">&nbsp;Yani, kendin i&ccedil;in konu&#351;. Hala bu &#351;eyden atlamam gerekiyor. Ve bu ben miyim, yoksa normalden daha m&#305; h&#305;zl&#305; hareket ediyoruz?</span></p><p class="c2"><span class="c0">JOYCE</span><span class="c1">&nbsp;Biraz daha h&#305;zl&#305;. Sadece &ccedil;imlere ni&#351;an al.</span></p><p class="c2"><span class="c0">HOPPER</span><span>&nbsp;</span><span class="c0 c7">g&uuml;ler</span><span class="c1">&nbsp;Asfalt&#305; se&ccedil;ecektim ama &#351;imdi &ccedil;imden bahsetti&#287;ine g&ouml;re...</span></p><p class="c2"><span class="c0">JOYCE</span><span class="c1">&nbsp;Neler oluyor? Hopper?</span></p><p class="c2"><span class="c0">JONATHAN</span><span class="c1">&nbsp;Onu kaybediyoruz!</span></p><p class="c2"><span class="c0">STEVE</span><span class="c1">&nbsp;Bekle, ne?</span></p><p class="c2"><span class="c0">JONATHAN</span><span class="c1">&nbsp;Bekle! Dur! Dur!</span></p><p class="c2"><span class="c5 c0">bip sesi frekans&#305; art&#305;yor</span></p><p class="c2"><span class="c0">JONATHAN</span><span>&nbsp;Onu yakalad&#305;k. </span><span class="c5 c0">rahatlam&#305;&#351; nefes nefese</span></p><p class="c2"><span class="c0">JOYCE</span><span class="c1">&nbsp;Hopper, duyuyor musun? Hopper!</span></p><p class="c2"><span class="c0">HOPPER</span><span class="c1">&nbsp;Evet, duyuyorum.</span></p><p class="c2"><span class="c0">JOYCE</span><span class="c1">&nbsp;Neler oldu?</span></p><p class="c2"><span class="c0">HOPPER</span><span class="c1">&nbsp;Bilmiyorum. Aniden durduk.</span></p><p class="c2"><span class="c0">JOYCE</span><span class="c1">&nbsp;Ne... Neden dursunlar ki?</span></p><p class="c2"><span class="c0">ELEVEN</span><span class="c1">&nbsp;Askerler&hellip; orada oldu&#287;unu biliyorlar.</span></p><p class="c2"><span class="c0">NANCY</span><span class="c1">&nbsp;Bunu bilmiyoruz.</span></p><p class="c2"><span class="c0 c7">asker</span><span class="c1">&nbsp;Orada neler oluyor?</span></p><p class="c2"><span class="c0">ELEVEN</span><span class="c1">&nbsp;&Ccedil;ok fazla var. Onlar&#305; alamaz.</span></p><p class="c2"><span class="c5 c0">kafa kar&#305;&#351;t&#305;r&#305;c&#305; ses bozulmalar&#305;</span></p><p class="c2"><span class="c5 c0">a&#287;&#305;r ayak sesleri</span></p><p class="c2"><span class="c5 c0">hafif t&#305;klama sesi</span></p><p class="c2"><span class="c0">HOPPER</span><span class="c1">&nbsp;Vay!</span></p><p class="c2"><span class="c5 c0">asker &ccedil;&#305;&#287;l&#305;k at&#305;yor</span></p><p class="c2"><span class="c5 c0">silah sesleri</span></p><p class="c2"><span class="c5 c0">radyodan k&uuml;kreme</span></p><p class="c2"><span class="c5 c0">radyodan &ccedil;&#305;&#287;l&#305;k at&#305;yor</span></p><p class="c2"><span class="c5 c0">karanl&#305;k m&uuml;zik &ccedil;al&#305;yor</span></p><p class="c2"><span class="c5 c0">bozulmu&#351; &ccedil;&#305;&#287;l&#305;klar</span></p><p class="c2"><span class="c5 c0">garip ba&#287;&#305;r&#305;&#351;lar</span></p><p class="c2"><span class="c5 c0">elektrik kekeme sesi</span></p><p class="c2"><span class="c0">STEVE</span><span class="c1">&nbsp;Ne oluyor burada, dostum?</span></p><p class="c2"><span class="c0">JONATHAN</span><span class="c1">&nbsp;Bilmiyorum.</span></p><p class="c2"><span class="c5 c0">silah sesleri devam ediyor</span></p><p class="c2"><span class="c5 c0">demogorgon k&uuml;kreme</span></p><p class="c2"><span class="c5 c0">&#351;of&ouml;r &ccedil;&#305;&#287;l&#305;k at&#305;yor</span></p><p class="c2"><span class="c5 c0">metalik inleme</span></p><p class="c2"><span class="c0">HOPPER</span><span>&nbsp;</span><span class="c5 c0">homurdan&#305;r</span></p><p class="c2"><span class="c5 c0">will&#39;in nefesi yank&#305;lan&#305;yor</span></p><p class="c2"><span class="c0">JOYCE</span><span class="c1">&nbsp;Will! Hay&#305;r! Tatl&#305;m!</span></p><p class="c2"><span class="c0 c7">yank&#305;</span><span class="c1">&nbsp;Will! Will! Will!</span></p><p class="c2"><span class="c5 c0">u&#287;ursuz m&uuml;zik &ccedil;al&#305;yor</span></p><p class="c2"><span class="c5 c0">m&uuml;zik kesiliyor</span></p><p class="c2"><span class="c0">HOPPER</span><span>&nbsp;</span><span class="c5 c0">homurdan&#305;yor, nefes nefese</span></p><p class="c2"><span class="c5 c0">uzaktan t&#305;klama</span></p><p class="c2"><span class="c5 c0">yarat&#305;&#287;&#305;n h&#305;rlamas&#305;</span></p><p class="c2"><span class="c0">HOPPER</span><span class="c1">&nbsp;Squawk, duyuyor musun? Joyce? Biri var m&#305;?</span></p><p class="c2"><span class="c5 c0">uzaktan h&#305;rlama</span></p><p class="c2"><span class="c5 c0">gerilimli m&uuml;zik &ccedil;al&#305;yor</span></p><p class="c2"><span class="c0">JOYCE</span><span class="c1">&nbsp;Will, Will, geri gel! Hadi tatl&#305;m. Will, geri gel. Geri gel. Will, hadi. Will! Will! Uyan!</span></p><p class="c2"><span class="c5 c0">h&#305;zl&#305; ad&#305;mlar</span></p><p class="c2"><span class="c5 c0">h&#305;rlama</span></p><p class="c2"><span class="c5 c0">g&ouml;k g&uuml;r&uuml;lt&uuml;s&uuml;</span></p><p class="c2"><span class="c0">JOYCE</span><span>&nbsp;</span><span class="c0 c7">&ccedil;arp&#305;t&#305;lm&#305;&#351;</span><span class="c1">&nbsp;Geri gel! Geri gel!</span></p><p class="c2"><span class="c0">JOYCE</span><span class="c1">&nbsp;Will, tatl&#305;m. Sorun de&#287;il.</span></p><p class="c2"><span class="c0">WILL</span><span class="c1">&nbsp;Anne!</span></p><p class="c2"><span class="c0">JOYCE</span><span class="c1">&nbsp;Sorun de&#287;il. Sorun de&#287;il. Buraday&#305;m. Buraday&#305;m. Sorun de&#287;il. Sadece nefes al. Sadece nefes al. Ne oldu?</span></p><p class="c2"><span class="c0">WILL</span><span>&nbsp;</span><span class="c0 c7">h&#305;r&#305;lt&#305;</span><span class="c1">&nbsp;G&ouml;rd&uuml;m.</span></p><p class="c2"><span class="c0">JOYCE</span><span class="c1">&nbsp;Ne? Ne g&ouml;rd&uuml;n?</span></p><p class="c2"><span class="c0">WILL</span><span class="c1">&nbsp;Demogorgon. Geliyor. Onlara geliyor.</span></p><p class="c2"><span class="c0">JOYCE</span><span class="c1">&nbsp;Kim i&ccedil;in? Onlar kim?</span></p><p class="c2"><span class="c0">NANCY</span><span class="c1">&nbsp;Robin, burada kal. Hopper, &ccedil;ocuklar ile ileti&#351;ime ge&ccedil;. Herkese neler oldu&#287;unu anlat.</span></p><p class="c2"><span class="c0">ROBIN</span><span class="c1">&nbsp;Sa&#287;. Sa&#287;.</span></p><p class="c2"><span class="c0">NANCY</span><span class="c1">&nbsp;G&uuml;c&uuml; tekrar a&ccedil;abilir misin?</span></p><p class="c2"><span class="c0">ROBIN</span><span class="c1">&nbsp;Deneyebilirim.</span></p><p class="c2"><span class="c0">NANCY</span><span class="c1">&nbsp;Yaparsan, evimi aray&#305;p herkese defolup gitmelerini s&ouml;ylersin.</span></p><p class="c2"><span class="c0">ROBIN</span><span class="c1">&nbsp;Tamam.</span></p><p class="c2"><span class="c0">TED</span><span>&nbsp;</span><span class="c5 c0">homurdan&#305;r</span></p><p class="c2"><span class="c0">HOLLY</span><span>&nbsp;</span><span class="c5 c0">sessizce a&#287;l&#305;yor</span></p><p class="c2"><span class="c5 c0">elektrik d&uuml;zensizce v&#305;z&#305;ld&#305;yor</span></p><p class="c2"><span class="c5 c0">gizemli m&uuml;zik &ccedil;al&#305;yor</span></p><p class="c2"><span class="c5 c0">d&uuml;zensiz, tiz u&#287;ultu</span></p><p class="c2"><span class="c5 c0">h&#305;rlama</span></p><p class="c2 c6"><span class="c5 c0"></span></p><p class="c2 c6"><span class="c5 c0"></span></p><p class="c2"><span class="c0">HOLLY</span><span class="c1">&nbsp;Anne! Anne!</span></p><p class="c2"><span class="c5 c0">vah&#351;i k&uuml;kreme</span></p><p class="c2"><span class="c4 c0">1. B&Ouml;L&Uuml;M&Uuml;N SONU</span></p><p class="c3 c6"><span class="c1"></span></p></body></html>